Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: No Entry for the User {0} found within LDAP!
cs: V LDAP nebyl nalezen žádný záznam pro uživatele {0}!
fa: هیچ ورودی برای کاربر {0} در LDAP یافت نشد!
is: Engin færsla fyrir notandann {0} fannst innan LDAP!
ja: LDAP内にユーザー{0}のエントリが見つかりません！
ms: Tiada Entri untuk Pengguna {0} dijumpai dalam LDAP!
sv: Ingen post för användaren {0} hittades i LDAP!

source: No Filters Set
cs: Nejsou nastaveny žádné filtry
fa: هیچ فیلتر تنظیم نشده است
is: Engin síur stillt
ja: フィルターが設定されていません
ms: Tiada Set Penapis
sv: Inga filter inställda

source: No Google Calendar Event to sync.
cs: Žádná událost Kalendáře Google k synchronizaci.
fa: هیچ رویدادی در تقویم Google برای همگام سازی وجود ندارد.
is: Enginn viðburður á Google dagatali til að samstilla.
ja: 同期するGoogleカレンダーイベントはありません。
ms: Tiada Peristiwa Kalendar Google akan disegerakkan.
sv: Ingen Google Kalenderhändelse att synkronisera.

source: No LDAP User found for email: {0}
cs: Pro e-mail nebyl nalezen žádný uživatel LDAP: {0}
fa: هیچ کاربر LDAP برای ایمیل یافت نشد: {0}
is: Enginn LDAP notandi fannst fyrir netfang: {0}
ja: 電子メールのLDAPユーザーが見つかりません：{0}
ms: Tidak dijumpai Pengguna LDAP untuk e-mel: {0}
sv: Ingen LDAP-användare hittades för e-post: {0}

source: No Name Specified for {0}
cs: Pro {0} nebylo zadáno žádné jméno
fa: هیچ اسمی برای {0 ified مشخص نشده است
is: Ekkert nafn tilgreint fyrir {0}
ja: {0}に名前が指定されていません
ms: Tiada Nama Khusus untuk {0}
sv: Inget namn har angetts för {0}

source: No Permissions Specified
cs: Žádné povolené oprávnění
fa: هیچ مجوزی مشخص نشده
is: Engar heimildir tilgreindar
ja: 許可が指定されていません
ms: Tiada Kebenaran Ditentukan
sv: Inga behörigheter angivna

source: No Permissions set for this criteria.
cs: Žádná oprávnění nastavena pro toto kritérium.
fa: بدون اجازه انتخاب این معیار.
is: Engar heimildir sett þessi skilyrði.
ja: この条件には権限が設定されていません。
ms: Tiada Kebenaran ditetapkan untuk kriteria ini.
sv: Inga Behörigheter fastställts för dessa kriterier.

source: No Permitted Charts
cs: Žádné povolené mapy
fa: هیچ نمودار مجاز وجود ندارد
is: Engin leyfileg töflur
ja: 許可されたチャートはありません
ms: Tiada Carta yang dibenarkan
sv: Inga tillåtna diagram

source: No Permitted Charts on this Dashboard
cs: Na tomto řídicím panelu nejsou žádné povolené grafy
fa: هیچ نمودار مجاز در این داشبورد وجود ندارد
is: Engin leyfileg kort á þessu stjórnborði
ja: このダッシュボードに許可されたグラフはありません
ms: Tiada Carta yang Dibolehkan di Papan Pemuka ini
sv: Inga tillåtna diagram på denna instrumentpanel

source: No Printer is Available.
cs: Není k dispozici žádná tiskárna.
fa: هیچ چاپگری در دسترس نیست.
is: Enginn prentari er fáanlegur.
ja: 利用可能なプリンタがありません。
ms: Tiada Printer Tersedia.
sv: Ingen skrivare är tillgänglig.

source: No Results
cs: Žádné výsledky
fa: نتایج
is: engar niðurstöður
ja: 結果がありません
ms: Tidak Keputusan
sv: Inga Resultat

source: No Tags
cs: žádné tagy
fa: بدون برچسب
is: Engin merki
ja: タグがありません
ms: Tiada Tags
sv: Inga taggar

source: No alerts for today
cs: Žádné upozornění na dnešek
fa: بدون هشدار برای امروز
is: Engar tilkynningar fyrir í dag
ja: 今日のアラートはありません
ms: Tiada makluman untuk hari ini
sv: Inga varningar för idag

source: No changes in document
cs: Žádné změny v dokumentu
fa: هیچ تغییری در سند وجود ندارد
is: Engar breytingar á skjali
ja: ドキュメントに変更はありません
ms: Tiada perubahan dalam dokumen
sv: Inga dokumentändringar

source: No comments yet
cs: Zatím žádné komentáře
fa: بدون نظر
is: Engar athugasemdir enn sem komið er
ja: まだコメントはありません
ms: Tiada komen lagi
sv: Inga kommentarer

source: No contacts linked to document
cs: K dokumentu nejsou spojeny žádné kontakty
fa: هیچ تماسی با سند مرتبط نیست
is: Engir tengiliðir tengdir skjali
ja: ドキュメントにリンクされている連絡先はありません
ms: Tiada kenalan yang dikaitkan dengan dokumen
sv: Inga kontakter länkade till dokument

source: No data to export
cs: Žádné údaje k exportu
fa: داده ای برای صادرات وجود ندارد
is: Engin gögn til útflutnings
ja: エクスポートするデータがありません
ms: Tiada data untuk dieksport
sv: Inga data att exportera

source: No default Address Template found. Please create a new one from Setup > Printing and Branding > Address Template.
cs: Nebyla nalezena žádná výchozí adresa. Vytvořte nový z nabídky Nastavení&gt; Tisk a branding&gt; Šablona adresy.
fa: هیچ الگوی پیش فرض آدرس یافت نشد. لطفاً یک مورد جدید از Setup&gt; چاپ و برندسازی&gt; الگوی آدرس ایجاد کنید.
is: Ekkert sjálfgefið netsniðmát fannst. Vinsamlegast búðu til nýtt úr Skipulag&gt; Prentun og vörumerki&gt; Heimilisniðmát.
ja: デフォルトのアドレステンプレートが見つかりません。 [設定]&gt; [印刷とブランディング]&gt; [アドレステンプレート]から新しいものを作成してください。
ms: Tiada Templat Alamat lalai yang ditemui. Sila buat yang baru dari Persediaan&gt; Percetakan dan Penjenamaan&gt; Template Alamat.
sv: Ingen standardadressmall hittades. Skapa en ny från Setup&gt; Print and Branding&gt; Address Mall.

source: No documents found tagged with {0}
cs: Nebyly nalezeny žádné dokumenty označené {0}
fa: هیچ سندی با برچسب 0 {یافت نشد
is: Engin skjöl fundust merkt með {0}
ja: {0}でタグ付けされたドキュメントは見つかりませんでした
ms: Tiada dokumen dijumpai ditandakan dengan {0}
sv: Inga dokument hittade taggade med {0}

source: No email account associated with the User. Please add an account under User > Email Inbox.
cs: K Uživateli není spojen žádný e-mailový účet. Přidejte účet do složky Uživatel&gt; E-mailová schránka.
fa: هیچ حساب ایمیل مرتبط با کاربر نیست. لطفاً یک حساب کاربری در زیر کاربر&gt; صندوق ورودی ایمیل اضافه کنید.
is: Enginn tölvupóstreikningur tengdur notandanum. Vinsamlegast bættu við reikningi undir Notandi&gt; Netfang pósthólf.
ja: ユーザーに関連付けられたメールアカウントはありません。 [ユーザー]&gt; [メール受信ボックス]でアカウントを追加してください。
ms: Tiada akaun e-mel yang berkaitan dengan Pengguna. Sila tambahkan akaun di bawah Pengguna&gt; Peti Masuk E-mel.
sv: Inget e-postkonto kopplat till användaren. Lägg till ett konto under User&gt; Email Inbox.

source: No file attached
cs: Žádný soubor nepřiložen
fa: بدون فایل پیوست
is: Engin skrá viðhengi
ja: 添付ファイルがありません
ms: Tiada fail yang dilampirkan
sv: Ingen fil bifogad

source: No further records
cs: Žádné další záznamy
fa: هیچ پرونده بیشتر
is: Engar frekari færslur
ja: これ以上のレコードはありません
ms: Tiada rekod lanjut
sv: Inga ytterligare poster

source: No more items to display
cs: Žádné další položky k zobrazení
fa: موارد دیگری برای نمایش وجود ندارد
is: Ekki fleiri hlutir til að sýna
ja: 表示する項目がこれ以上ありません
ms: Tiada lagi item yang dipaparkan
sv: Inga fler objekt att visa

source: No need for symbols, digits, or uppercase letters.
cs: Není třeba pro symboly, číslice, nebo velkými písmeny.
fa: بدون نیاز به نمادها، اعداد، یا حروف بزرگ.
is: Engin þörf fyrir tákn, tölustafi eða hástafi.
ja: 記号・数字・大文字は必要ありません。
ms: Tidak perlu untuk simbol, angka, atau huruf besar.
sv: Inget behov av symboler, siffror eller versaler.

source: No new Google Contacts synced.
cs: Nebyly synchronizovány žádné nové kontakty Google.
fa: هیچ مخاطب Google جدیدی همگام سازی نشده است.
is: Engir nýir Google tengiliðir samstillt.
ja: 新しいGoogle連絡先が同期されていません。
ms: Tiada kenalan Google baharu yang disegerakkan.
sv: Inga nya Google-kontakter har synkroniserats.

source: No of Columns
cs: Počet sloupců
fa: بدون ستون
is: Engin dálka
ja: 列の数
ms: Bilangan Kolum
sv: Nr kolumner

# Auto Email Report
source: No of Rows (Max 500)
cs: Ne řádků (max 500)
fa: تعداد سطرها (حداکثر 500)
ms: Bilangan baris (Max 500)
sv: Antal rader (Max 500)

source: No permission for {0}
cs: Nemáte oprávnění pro {0}
fa: بدون اجازه برای {0}
is: Engin heimild fyrir {0}
ja: {0} には許可がありません
ms: Tiada kebenaran untuk {0}
sv: Inget tillstånd för {0}

source: No permission to '{0}' {1}
cs: Bez oprávnění k: '{0}' {1}
fa: بدون اجازه &#39;{0}&#39; {1}
is: Engin heimild til að &#39;{0}&#39; {1}
ja: 権限がありません '{0}' {1}
ms: Tiada kebenaran untuk &#39;{0}&#39; {1}
sv: Ingen behörighet att &quot;{0} {1}

source: No permission to read {0}
cs: Bez oprávnění číst: {0}
fa: بدون اجازه به عنوان خوانده شده {0}
is: Engin heimild til að lesa {0}
ja: {0}を読むための権限がありません
ms: Tiada kebenaran untuk membaca {0}
sv: Ingen behörighet att läsa {0}

source: No permission to {0} {1} {2}
cs: Žádné povolení k {0} {1} {2}
fa: بدون اجازه {0} {1} {2}
is: Engin heimild til {0} {1} {2}
ja: 権限がありません {0} {1} {2}
ms: Tiada kebenaran untuk {0} {1} {2}
sv: Ingen behörighet att {0} {1} {2}

source: No records deleted
cs: Nebyly odstraněny žádné záznamy
fa: هیچ سابقه ای حذف نشده است
is: Engum gögnum eytt
ja: 削除されたレコードはありません
ms: Tiada rekod dipadam
sv: Inga poster raderade

source: No records present in {0}
cs: V {0} nejsou žádné záznamy
fa: هیچ سابقه ای در {0} موجود نیست
is: Engar skrár eru til staðar í {0}
ja: {0}にレコードが存在しません
ms: Tiada rekod yang terdapat dalam {0}
sv: Inga poster finns i {0}

source: No records will be exported
cs: Žádné záznamy nebudou exportovány
fa: هیچ سابقه ای صادر نمی شود
is: Engar skrár verða fluttar út
ja: レコードはエクスポートされません
ms: Tiada rekod akan dieksport
sv: Inga poster kommer att exporteras

source: No template found at path: {0}
cs: Žádná šablona nenalezena na cestě: {0}
fa: بدون الگو در بر داشت در مسیر: {0}
is: Engin sniðmát finna á slóð: {0}
ja: テンプレートが次のパスに見つかりません：{0}
ms: Tiada template ditemui di jalan: {0}
sv: Ingen mall finns på sökväg: {0}

source: No {0} found
cs: {0}: nenalezeno
fa: بدون {0} یافت
is: Engin {0} fannst
ja: {0}が見つかりません
ms: Tiada {0} ditemui
sv: Nr {0} hittades

source: No {0} mail
cs: No {0} pošty
fa: بدون {0} ایمیل
ja: {0}メールはありません
ms: Tiada {0} mel
sv: Ingen {0} post

# Custom Field
source: Non Negative
cs: Nezáporné
fa: غیر منفی
ms: Tidak Negatif
sv: Ej negativ

# Customize Form Field
source: Non Negative
cs: Nezáporné
fa: غیر منفی
ms: Tidak Negatif
sv: Ej negativ

# DocField
source: Non Negative
cs: Nezáporné
fa: غیر منفی
ms: Tidak Negatif
sv: Ej negativ

# S3 Backup Settings
source: None
cs: Žádný
fa: هیچی
ms: Tiada
sv: Ingen

source: None: End of Workflow
cs: Nic: Konec toku
fa: هیچ: پایان گردش کار
is: Ekkert: Lok Workflow
ja: なし：ワークフローの終了
ms: Tiada: Akhir Aliran Kerja
sv: Inget: Slutet av Workflow

source: Not Allowed
cs: Není povoleno
fa: ممنوع
is: Ekki leyft
ja: 許可されていません
ms: Tidak dibenarkan
sv: Inte tillåtet

source: Not Ancestors Of
cs: Ne předchůdci z
fa: نه اجداد
is: Ekki forfaðir
ja: 祖先ではない
ms: Bukan Kewarganegaraan
sv: Inte förfäder av

source: Not Descendants Of
cs: Ne potomky
fa: از نسل نه
is: Ekki afkomendur af
ja: の子孫ではない
ms: Bukan Descendants Of
sv: Inte efterkommande av

source: Not Equals
cs: Není rovno
fa: برابر نیست
is: Ekki jafngildir
ja: 等しくない
ms: Tidak setaraf
sv: Inte jämlikar

source: Not Found
cs: Nenalezeno
fa: پیدا نشد
is: Ekki fundið
ja: 見つかりません
sv: Hittades Inte

source: Not In
cs: Ne V
fa: نه در
is: ekki Í
ms: Tidak Dalam
sv: Inte I

source: Not Like
cs: Ne jako
fa: نه مثل
is: Ekki eins og
ja: みたいではなく
ms: Bukan seperti
sv: Inte som

source: Not Linked to any record
cs: Není propojen s žádným záznamem
fa: به هر رکورد در ارتباط نیست
is: Ekki tengd við hvaða skrá
ja: レコードにリンクされていません
ms: Tidak dikaitkan dengan mana-mana rekod
sv: Ej länkad till någon post

source: Not Permitted
cs: Není povoleno
fa: غیر مجاز
is: Ekki leyfilegt
ja: 許可されていません
ms: Tidak Dibenarkan
sv: Inte Tillåtna

source: Not Published
cs: Není publikováno
fa: منتشر نشده
is: ekki birt
ja: 公開されていません
ms: Tidak Diterbitkan
sv: Inte Publicerad

source: Not Saved
cs: Není uložené
fa: ذخیره نشده
is: ekki Vistað
ja: 保存されていません
ms: Tidak Disimpan
sv: Sparas inte

source: Not Seen
cs: Ne Seen
fa: دیده نمی
is: ekki séð
ja: 閲覧なし
ms: Tidak Kelihatan
sv: Inte Sett

source: Not Sent
cs: Neodesláno
fa: ارسال نشد
is: ekki send
ja: 送信されていません
ms: Tidak dihantar
sv: Inte Skickade

# Email Queue
source: Not Sent
cs: Neodesláno
fa: ارسال نشد
ms: Tidak dihantar
sv: Inte Skickade

# Email Queue Recipient
source: Not Sent
cs: Neodesláno
fa: ارسال نشد
ms: Tidak dihantar
sv: Inte Skickade

source: Not Set
cs: Není nastaveno
fa: تنظیم نشده
is: ekki Sett
ja: 設定されていません
ms: Tidak diset
sv: Inte Inställd

# Field value is not set
source: Not Set
cs: Není nastaveno
fa: تنظیم نشده
ms: Tidak diset
sv: Inte Inställd

source: Not a valid Comma Separated Value (CSV File)
cs: Není validní CSV soubor (hodnoty oddělené čárkami)
fa: نه یک کاما از هم جدا ارزش معتبر (CSV فایل)
is: Ekki gilt gildi aðskilin með kommum (CSV skrá)
ja: 有効なカンマ区切り値（CSVファイル）がありません
ms: Tidak Nilai Dipisahkan Comma yang sah (Fail CSV)
sv: Inte ett giltigt Comma Separated Value (CSV-fil)

source: Not a valid User Image.
cs: Není platný uživatelský obrázek.
fa: یک تصویر کاربر معتبر نیست
is: Ekki gilt User Image.
ja: 有効なユーザーイメージではありません。
ms: Bukan Imej Pengguna yang sah.
sv: Inte en giltig användarbild.

source: Not a valid Workflow Action
cs: Neplatná akce Workflow
fa: یک اقدام عملی کار معتبر نیست
is: Ekki er gilt verkflæði aðgerða
ja: 有効なワークフローアクションではありません
ms: Bukan tindakan aliran kerja yang sah
sv: Inte en giltig arbetsflödesåtgärd

source: Not active
cs: Neaktivní
fa: فعال نیست
is: ekki virkur
ja: アクティブではありません
ms: Tidak aktif
sv: Inte aktiv

source: Not allowed for {0}: {1}
cs: Není povoleno pro {0}: {1}
fa: برای {0} مجاز نیست: {1}
is: Ekki leyfilegt fyrir {0}: {1}
ja: {0}には使用できません：{1}
ms: Tidak dibenarkan untuk {0}: {1}
sv: Inte tillåtet för {0}: {1}

source: Not allowed to attach {0} document, please enable Allow Print For {0} in Print Settings
cs: Není povoleno přiložit dokument {0}, povolte v nastavení tisku možnost Povolit tisk pro {0}
fa: پیوست کردن {0} سند مجاز نیست ، لطفاً اجازه تنظیم برای چاپ را برای {0} در تنظیمات چاپ فعال کنید
is: Ekki leyfilegt að hengja við {0} skjal, vinsamlegast virkjaðu Leyfa prentun fyrir {0} í prentstillingum
ja: {0}ドキュメントの添付は許可されていません。印刷設定で[{0}の印刷を許可]を有効にしてください
ms: Tidak dibenarkan melampirkan dokumen {0}, sila aktifkan Izinkan Cetakan Untuk {0} dalam Tetapan Cetakan
sv: Inte tillåtet att bifoga {0} dokument, aktivera Tillåt utskrift för {0} i utskriftsinställningar

source: Not allowed to print cancelled documents
cs: Není dovoleno tisknout zrušené dokumenty
fa: مجاز به چاپ اسناد لغو
is: Ekki leyft að prenta hætt skjöl
ja: キャンセルされた文書を印刷することはできません
ms: Tidak dibenarkan mencetak dokumen dibatalkan
sv: Inte tillåtet att skriva ut inställda dokument

source: Not allowed to print draft documents
cs: Není dovoleno tisknout návrhy dokumentů
fa: مجاز به چاپ اسناد پیش نویس
is: Ekki leyft að prenta drög skjöl
ja: 下書を印刷することはできません
ms: Tidak dibenarkan mencetak draf dokumen
sv: Inte tillåtet att skriva ut utkast

source: Not found
cs: Nenalezeno
fa: پیدا نشد
is: Ekki fundið
ja: 見つかりません
ms: Tidak ditemui
sv: Hittades inte

source: Not in Developer Mode
cs: Ne v režimu pro vývojáře
fa: نه در حالت برنامه نویس
is: Ekki í forritarastillingu
ja: 非開発者モード
ms: Tidak dalam Mod Pemaju
sv: Inte i utvecklarläge

source: Not in Developer Mode! Set in site_config.json or make 'Custom' DocType.
cs: Není v režimu pro vývojáře! Nachází se v site_config.json nebo učinit 'custom' DocType.
fa: نه در حالت برنامه نویس! تنظیم در site_config.json یا DOCTYPE &quot;سفارشی&quot;.
is: Ekki í forritarastillingu! Setja í site_config.json eða gera &#39;sérstakar&#39; DOCTYPE.
ja: 開発者モードではありません！site_config.jsonを設定するか「カスタム」文書タイプを作成してください
ms: Tidak dalam Mod Pemaju! Terletak di site_config.json atau membuat DOCTYPE &#39;Custom&#39;.
sv: Inte i utvecklarläge! Beläget i site_config.json eller göra &quot;Custom&quot; DocType.

source: Not permitted
cs: Nepovoleno
fa: غیر مجاز
is: Ekki leyfilegt
ja: 許可されていません
ms: Tidak diizinkan
sv: Inte tillåtet

source: Not permitted to view {0}
cs: Není povoleno prohlížet {0}
fa: مشاهده {0} مجاز نیست
is: Óheimilt að skoða {0}
ja: {0}の表示は許可されていません
ms: Tidak dibenarkan melihat {0}
sv: Inte tillåtet att visa {0}

source: Note
cs: Poznámka
fa: یادداشت
ja: ノート
ms: Nota
sv: Notera

source: Note Seen By
cs: Poznámka viděn
fa: توجه داشته باشید که توسط
is: Athugasemd séð af
ja: から見たノート
ms: Nota Seen By
sv: Note ses av

source: Note:
cs: Poznámka:
fa: توجه داشته باشید:
is: Athugaðu:
ja: 注意：
ms: Nota:
sv: Notera:

# Dropbox Settings
source: Note: By default emails for failed backups are sent.
cs: Poznámka: Ve výchozím nastavení jsou odesílány e-maily pro neúspěšné zálohy.
fa: توجه: به طور پیش فرض ایمیل برای پشتیبان گیری شکست خورده فرستاده می شود.
ms: Nota: Melalui e-mel lalai untuk backup gagal dihantar.
sv: Obs! Som standard skickas e-postmeddelanden för misslyckade säkerhetskopior.

# Google Drive
source: Note: By default emails for failed backups are sent.
cs: Poznámka: Ve výchozím nastavení jsou odesílány e-maily pro neúspěšné zálohy.
fa: توجه: به طور پیش فرض ایمیل برای پشتیبان گیری شکست خورده فرستاده می شود.
ms: Nota: Melalui e-mel lalai untuk backup gagal dihantar.
sv: Obs! Som standard skickas e-postmeddelanden för misslyckade säkerhetskopior.

source: Note: Changing the Page Name will break previous URL to this page.
cs: Poznámka: Změna názvu stránky rozdělí předchozí stránku na tuto stránku.
fa: توجه: تغییر نام صفحه خواهد URL قبلی به این صفحه را بشکند.
is: Athugaðu: Breyting á Page Name mun brjóta fyrri vefslóð á þessa síðu.
ja: 注：ページ名を変更すると、このページの前のURLが破損します。
ms: Nota: Menukar Nama Page akan memecahkan URL sebelum ke halaman ini.
sv: Obs! Om du ändrar sidnamnet bryts tidigare URL till den här sidan.

# Website Slideshow
source: Note: For best results, images must be of the same size and width must be greater than height.
cs: Poznámka: Pro dosažení nejlepších výsledků musí mít obrázky stejnou velikost a šířka musí být větší než výška.
fa: توجه: برای بهترین نتیجه ، تصاویر باید با یک اندازه باشند و عرض باید بیشتر از ارتفاع باشد.
ms: Nota: Untuk hasil yang terbaik, imej mesti mempunyai saiz dan lebar yang sama mestilah lebih besar daripada ketinggian.
sv: Obs: För bästa resultat måste bilderna ha samma storlek och bredd måste vara större än höjden.

# System Settings
source: Note: Multiple sessions will be allowed in case of mobile device
cs: Poznámka: Více relací budou moci v případě mobilního zařízení
fa: توجه داشته باشید: جلسات متعدد خواهد شد در صورت از دستگاه تلفن همراه اجازه
ms: Nota: Pelbagai sesi akan dibenarkan dalam kes peranti mudah alih
sv: Obs: Flera sessioner kommer att tillåtas i fall av mobil enhet

source: Notes
cs: Poznámky
fa: یادداشت
is: Skýringar
ja: ノート
ms: Nota
sv: Anmärkningar

source: Notes:
cs: Poznámky:
fa: یادداشت:
is: Skýringar:
ja: ノート：
ms: Nota:
sv: Anmärkningar:

source: Nothing to show
cs: Není co zobrazit
fa: هیچ چیز برای نشان دادن
is: Ekkert til að sýna
ja: 表示するものがありません
ms: Tiada apa-apa untuk menunjukkan
sv: Inget att visa

source: Nothing to update
cs: Nic aktualizovat
fa: هیچ چیز برای به روزرسانی نیست
is: Ekkert að uppfæra
ja: 更新するものはありません
ms: Tiada apa-apa untuk mengemaskini
sv: Inget att uppdatera

source: Notification
cs: Oznámení
fa: اطلاع
is: Tilkynning
ja: お知らせ
ms: pemberitahuan
sv: Underrättelse

# Auto Repeat
source: Notification
cs: Oznámení
fa: اطلاع
ms: pemberitahuan
sv: Underrättelse

# Communication
source: Notification
cs: Oznámení
fa: اطلاع
ms: pemberitahuan
sv: Underrättelse

# DocType
source: Notification
cs: Oznámení
fa: اطلاع
ms: pemberitahuan
sv: Underrättelse

# Module Def
source: Notification
cs: Oznámení
fa: اطلاع
ms: pemberitahuan
sv: Underrättelse

# S3 Backup Settings
source: Notification
cs: Oznámení
fa: اطلاع
ms: pemberitahuan
sv: Underrättelse

source: Notification Log
cs: Protokol oznámení
fa: ورود به سیستم اطلاع رسانی
is: Tilkynningaskrá
ja: 通知ログ
ms: Log Pemberitahuan
sv: Meddelande logg

source: Notification Recipient
cs: Příjemce oznámení
fa: گیرنده اعلان
is: Tilkynningarmóttakandi
ja: 通知受信者
ms: Penerima Pemberitahuan
sv: Meddelande Mottagare

source: Notification Settings
cs: Nastavení upozornění
fa: تنظیمات اعلان
is: Tilkynningarstillingar
ja: 通知設定
ms: Tetapan Pemberitahuan
sv: Meddelandeinställningar

source: Notification Subscribed Document
cs: Dokument předplatného oznámení
fa: اعلان سند مشترک
is: Tilkynnt áskrift skjal
ja: 通知購読文書
ms: Dokumen yang Dilanggan Pemberitahuan
sv: Meddelande Prenumererat dokument

source: Notifications
cs: Oznámení
fa: اطلاعیه
is: Tilkynningar
ja: 通知
ms: Pemberitahuan
sv: anmälningar

# Role
source: Notifications
cs: Oznámení
fa: اطلاعیه
ms: Pemberitahuan
sv: anmälningar

# Email Account
source: Notifications and bulk mails will be sent from this outgoing server.
cs: Upozornění a hromadné emaily budou zaslány z tohoto odchozího serveru.
fa: اخبار و ایمیل فله خواهد شد از این سرور خروجی ارسال می شود.
ms: Pemberitahuan dan mel pukal akan dihantar dari pelayan keluar ini.
sv: Meddelanden och bulk post kommer att sändas från denna utgående server.

# Note
source: Notify Users On Every Login
cs: Upozornit uživatele na každé přihlášení
fa: اطلاع کاربران در هر ورود
ms: Memberitahu Pengguna Pada Setiap Login
sv: Meddela användare på varje inloggning

# Auto Repeat
source: Notify by Email
cs: Upozornit e-mailem
fa: از طریق ایمیل اطلاع دهید
ms: Beritahu melalui E-mel
sv: Meddela via e-post

# DocShare
source: Notify by email
cs: Upozornit emailem
fa: با رایانامه آگاه کن
ms: Memberitahu melalui E-mel
sv: Meddela via e-post

# Email Account
source: Notify if unreplied
cs: Upozornit, pokud Nezodpovězená
fa: اطلاع عنوانهای بدون پاسخ
ms: Maklumkan jika unreplied
sv: Meddela om obesvarade

# Email Account
source: Notify if unreplied for (in mins)
cs: Upozornit, pokud Nezodpovězená pro (v min)
fa: اطلاع عنوانهای بدون پاسخ برای (در دقیقه)
ms: Maklumkan jika unreplied untuk (dalam minit)
sv: Meddela om Obesvarade för (i minuter)

# Note
source: Notify users with a popup when they log in
cs: Informovat uživatele s pop-up, když se přihlásí
fa: کاربران آگاه کن با یک پنجره زمانی که آنها وارد سیستم شوید
ms: Memberitahu pengguna dengan popup apabila mereka log masuk
sv: Meddela användare med en popup när de loggar in

source: Now
cs: Nyní
fa: اکنون
is: nú
ja: 今
ms: Sekarang
sv: Nu

# Contact Phone
source: Number
cs: Číslo
fa: عدد
ms: Nombor
sv: siffra

source: Number Card
cs: Číslo karty
fa: کارت شماره
is: Númerakort
ja: ナンバーカード
ms: Kad Nombor
sv: Nummerkort

source: Number Card Link
cs: Odkaz na číselnou kartu
fa: پیوند کارت شماره
is: Númerakortatengill
ja: ナンバーカードリンク
ms: Pautan Kad Nombor
sv: Nummerkortlänk

source: Number Cards
cs: Číselné karty
fa: کارت های شماره
is: Fjöldakort
ja: ナンバーカード
ms: Kad Nombor
sv: Nummerkort

# Workspace
source: Number Cards
cs: Číselné karty
fa: کارت های شماره
ms: Kad Nombor
sv: Nummerkort

# Currency
source: Number Format
cs: Formát čísel
fa: ساختار شماره
ms: Format Nombor
sv: Antal Format

# System Settings
source: Number Format
cs: Formát čísel
fa: ساختار شماره
ms: Format Nombor
sv: Antal Format

# System Settings
source: Number of Backups
cs: Počet záloh
fa: تعداد پشتیبان گیری
ms: Bilangan Sandaran
sv: Antal säkerhetskopior

# Dropbox Settings
source: Number of DB Backups
cs: Počet záloh DB
fa: تعداد پشتیبان گیری DB
ms: Bilangan DB Backup
sv: Antal DB-säkerhetskopior

source: Number of DB backups cannot be less than 1
cs: Počet záloh databáze DB nesmí být menší než 1
fa: تعداد پشتیبان گیری DB نمی تواند کمتر از 1 باشد
is: Fjöldi DB öryggisafrita má ekki vera minna en 1
ja: DBバックアップの数は1未満ではありません
ms: Nombor dulang DB tidak boleh kurang daripada 1
sv: Antal DB-säkerhetskopior kan inte vara mindre än 1

# Dashboard Chart
source: Number of Groups
cs: Počet skupin
fa: تعداد گروه ها
ms: Bilangan Kumpulan
sv: Antal grupper

# Customize Form Field
source: Number of columns for a field in a Grid (Total Columns in a grid should be less than 11)
cs: Počet sloupců pro pole v mřížce (Celkový počet sloupců v mřížce by měla být menší než 11)
fa: تعداد ستون ها برای یک میدان در یک شبکه (مجموع ستون در یک شبکه باید کمتر از 11 باشد)
ms: Bilangan lajur untuk bidang di Grid yang (Jumlah Lajur dalam grid hendaklah tidak kurang daripada 11)
sv: Antal kolumner för ett fält i ett rutnät (Totalt kolumner i ett rutnät bör vara mindre än 11)
