Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# 背景電子郵件佇列
source: apps/frappe/frappe/config/core.py +52
zh_tw: Background Email Queue

# 日誌請求錯誤的
source: apps/frappe/frappe/config/core.py +62
zh_tw: A log of request errors

# 文件
source: apps/frappe/frappe/config/core.py +7
zh_tw: Documents

# 分配給您和您的文檔。
source: apps/frappe/frappe/config/desk.py +14
zh_tw: Documents assigned to you and by you.

# 檔
source: apps/frappe/frappe/config/desk.py +19
zh_tw: Files

# 事件和其他日曆。
source: apps/frappe/frappe/config/desk.py +26
zh_tw: Event and other calendars.

# 聊天訊息和其他通知。
source: apps/frappe/frappe/config/desk.py +32
zh_tw: Chat messages and other notifications.

# 私人和公共的注意事項。
source: apps/frappe/frappe/config/desk.py +38
zh_tw: Private and public Notes.

# 所有用戶的活動日誌。
source: apps/frappe/frappe/config/desk.py +44
zh_tw: Activity log of all users.

# 通訊，聯絡人，線索。
source: apps/frappe/frappe/config/desk.py +54
zh_tw: Newsletters to contacts, leads.

# 電子郵件組列表
source: apps/frappe/frappe/config/desk.py +59
zh_tw: Email Group List

# 開發者
source: apps/frappe/frappe/config/desktop.py +60
zh_tw: Developer

# 為Google日曆配置帳戶
source: apps/frappe/frappe/config/integrations.py +103
zh_tw: Configure accounts for google calendar

# 輸入密鑰以啟用與Google GSuite的集成
source: apps/frappe/frappe/config/integrations.py +108
zh_tw: Enter keys to enable integration with Google GSuite

# Google GSuite模板與DocTypes集成
source: apps/frappe/frappe/config/integrations.py +113
zh_tw: Google GSuite Templates to integration with DocTypes

# Braintree支付網關設置
source: apps/frappe/frappe/config/integrations.py +13
zh_tw: Braintree payment gateway settings

# 貝寶支付網關設置
source: apps/frappe/frappe/config/integrations.py +18
zh_tw: PayPal payment gateway settings

# Razorpay支付網關設置
source: apps/frappe/frappe/config/integrations.py +23
zh_tw: Razorpay Payment gateway settings

# 條紋支付網關設置
source: apps/frappe/frappe/config/integrations.py +28
zh_tw: Stripe payment gateway settings

# 備用
source: apps/frappe/frappe/config/integrations.py +33
zh_tw: Backup

# Dropbox的備份設置
source: apps/frappe/frappe/config/integrations.py +38
zh_tw: Dropbox backup settings

# 認證
source: apps/frappe/frappe/config/integrations.py +48
zh_tw: Authentication

# Enter鍵啟用透過Facebook、Google、GitHub登錄。
source: apps/frappe/frappe/config/integrations.py +53
zh_tw: Enter keys to enable login via Facebook, Google, GitHub.

# LDAP設置
source: apps/frappe/frappe/config/integrations.py +58
zh_tw: LDAP Settings

# 註冊OAuth客戶端應用程序
source: apps/frappe/frappe/config/integrations.py +63
zh_tw: Register OAuth Client App

# 對OAuth的提供商設置
source: apps/frappe/frappe/config/integrations.py +68
zh_tw: Settings for OAuth Provider

# Webhook將API請求調用到Web應用程序中
source: apps/frappe/frappe/config/integrations.py +78
zh_tw: Webhooks calling API requests into web apps

# Slack Webhooks用於內部集成
source: apps/frappe/frappe/config/integrations.py +83
zh_tw: Slack Webhooks for internal integration

# Google服務
source: apps/frappe/frappe/config/integrations.py +88
zh_tw: Google Services

# Google地圖集成
source: apps/frappe/frappe/config/integrations.py +93
zh_tw: Google Maps integration

# 配置你的谷歌日曆集成
source: apps/frappe/frappe/config/integrations.py +98
zh_tw: Configure your google calendar integration

# 導入數據
source: apps/frappe/frappe/config/setup.py +105
zh_tw: Import Data

# 從CSV / Excel文件導入數據。
source: apps/frappe/frappe/config/setup.py +107
zh_tw: Import Data from CSV / Excel files.

# 導出數據
source: apps/frappe/frappe/config/setup.py +112
zh_tw: Export Data

# 以CSV / Excel格式導出數據。
source: apps/frappe/frappe/config/setup.py +114
zh_tw: Export Data in CSV / Excel format.

# 設置編號系列交易。
source: apps/frappe/frappe/config/setup.py +119
zh_tw: Set numbering series for transactions.

# 批次重命名
source: apps/frappe/frappe/config/setup.py +125
zh_tw: Bulk Rename

# 通過上傳csv文件重命名多個項目。
source: apps/frappe/frappe/config/setup.py +126
zh_tw: Rename many items by uploading a .csv file.

# 同時更新多個值。
source: apps/frappe/frappe/config/setup.py +133
zh_tw: Update many values at one time.

# 系統和網站用戶
source: apps/frappe/frappe/config/setup.py +14
zh_tw: System and Website Users

# 可供下載的備份目錄
source: apps/frappe/frappe/config/setup.py +140
zh_tw: List of backups available for download

# 已刪除的文件
source: apps/frappe/frappe/config/setup.py +146
zh_tw: Deleted Documents

# 恢復或永久刪除文檔。
source: apps/frappe/frappe/config/setup.py +147
zh_tw: Restore or permanently delete a document.

# 新增 / 管理電子郵件帳戶。
source: apps/frappe/frappe/config/setup.py +158
zh_tw: Add / Manage Email Accounts.

# 添加/管理電子郵件域。
source: apps/frappe/frappe/config/setup.py +163
zh_tw: Add / Manage Email Domains.

# 基於各種標準的設置通知。
source: apps/frappe/frappe/config/setup.py +168
zh_tw: Setup Notifications based on various criteria.

# 常見查詢的電子郵件模板。
source: apps/frappe/frappe/config/setup.py +173
zh_tw: Email Templates for common queries.

# 設置報告到定期通過電子郵件發送
source: apps/frappe/frappe/config/setup.py +178
zh_tw: Setup Reports to be emailed at regular intervals

# 用戶角色
source: apps/frappe/frappe/config/setup.py +19
zh_tw: User Roles

# 拖放工具來構建和定製列印格式。
source: apps/frappe/frappe/config/setup.py +195
zh_tw: Drag and Drop tool to build and customize Print Formats.

# 設置預設格式，頁面大小，列印樣式等。
source: apps/frappe/frappe/config/setup.py +200
zh_tw: Set default format, page size, print style etc.

# 定製列印交易用之 HTML 模板。
source: apps/frappe/frappe/config/setup.py +205
zh_tw: Customized HTML Templates for printing transactions.

# 打印格式樣式表
source: apps/frappe/frappe/config/setup.py +210
zh_tw: Stylesheets for Print Formats

# 定義表單流程。
source: apps/frappe/frappe/config/setup.py +221
zh_tw: Define workflows for forms.

# 工作流程狀態（例如草稿，已批准，已取消）。
source: apps/frappe/frappe/config/setup.py +226
zh_tw: States for workflow (e.g. Draft, Approved, Cancelled).

# 流程的操作（如批准、取消）。
source: apps/frappe/frappe/config/setup.py +231
zh_tw: Actions for workflow (e.g. Approve, Cancel).

# 更改欄位屬性（隱藏，唯讀權限等）
source: apps/frappe/frappe/config/setup.py +242
zh_tw: Change field properties (hide, readonly, permission etc.)

# 將欄位添加到表單。
source: apps/frappe/frappe/config/setup.py +248
zh_tw: Add fields to forms.

# 翻譯定制
source: apps/frappe/frappe/config/setup.py +252
zh_tw: Custom Translations

# 添加您自己的翻譯
source: apps/frappe/frappe/config/setup.py +254
zh_tw: Add your own translations

# 添加自定義的JavaScript到表單內。
source: apps/frappe/frappe/config/setup.py +259
zh_tw: Add custom javascript to forms.

# 添加自定義表單。
source: apps/frappe/frappe/config/setup.py +264
zh_tw: Add custom forms.

# 自定義標記
source: apps/frappe/frappe/config/setup.py +268
zh_tw: Custom Tags

# 添加您自己的標籤分類
source: apps/frappe/frappe/config/setup.py +270
zh_tw: Add your own Tag Categories

# 應用
source: apps/frappe/frappe/config/setup.py +276
zh_tw: Applications

# 應用程式安裝器
source: apps/frappe/frappe/config/setup.py +281
zh_tw: Application Installer

# 安裝應用程式。
source: apps/frappe/frappe/config/setup.py +282
zh_tw: Install Applications.

# 在文件類型和角色設置權限
source: apps/frappe/frappe/config/setup.py +37
zh_tw: Set Permissions on Document Types and Roles

# 限制特定文檔的用戶
source: apps/frappe/frappe/config/setup.py +44
zh_tw: Restrict user for specific document

# 對於頁面和報表設置自定義角色
source: apps/frappe/frappe/config/setup.py +49
zh_tw: Set custom roles for page and report

# 勾選那些文件是用戶可讀取的
source: apps/frappe/frappe/config/setup.py +57
zh_tw: Check which Documents are readable by a User

# 所有的文件共享報告
source: apps/frappe/frappe/config/setup.py +64
zh_tw: Report of all document shares

# 語言，日期和時間設置
source: apps/frappe/frappe/config/setup.py +76
zh_tw: Language, Date and Time settings

# 登錄自動化事件（調度）的錯誤。
source: apps/frappe/frappe/config/setup.py +82
zh_tw: Log of error on automated events (scheduler).

# 錯誤的過程中請求日誌。
source: apps/frappe/frappe/config/setup.py +87
zh_tw: Log of error during requests.

# 啟用/禁用域
source: apps/frappe/frappe/config/setup.py +93
zh_tw: Enable / Disable Domains

# 內容的網頁。
source: apps/frappe/frappe/config/website.py +13
zh_tw: Content web page.

# 對網站的用戶可編輯的形式。
source: apps/frappe/frappe/config/website.py +18
zh_tw: User editable form on Website.

# 嵌入圖像的幻燈片中的網頁。
source: apps/frappe/frappe/config/website.py +27
zh_tw: Embed image slideshows in website pages.

# 部落格
source: apps/frappe/frappe/config/website.py +32
zh_tw: Blog

# 單個帖子（文章）。
source: apps/frappe/frappe/config/website.py +37
zh_tw: Single Post (article).

# 寫標題和介紹給你的博客。
source: apps/frappe/frappe/config/website.py +42
zh_tw: Write titles and introductions to your blog.

# 分類博客文章。
source: apps/frappe/frappe/config/website.py +47
zh_tw: Categorize blog posts.

# 安裝程序的頂部導航欄，頁腳和徽標。
source: apps/frappe/frappe/config/website.py +58
zh_tw: Setup of top navigation bar, footer and logo.

# 主題的網站名單。
source: apps/frappe/frappe/config/website.py +63
zh_tw: List of themes for Website.

# Javascript附加到頁面的head區塊。
source: apps/frappe/frappe/config/website.py +68
zh_tw: Javascript to append to the head section of the page.

# 網站
source: apps/frappe/frappe/config/website.py +7
zh_tw: Web Site

# 設定關於我們頁面。
source: apps/frappe/frappe/config/website.py +73
zh_tw: Settings for About Us Page.

# 設定「聯絡我們」的頁面。
source: apps/frappe/frappe/config/website.py +78
zh_tw: Settings for Contact Us Page.

# 門戶
source: apps/frappe/frappe/config/website.py +83
zh_tw: Portal

# 知識庫
source: apps/frappe/frappe/config/website.py +93
zh_tw: Knowledge Base

# 有一個在你的地址模板錯誤{0}
source: apps/frappe/frappe/contacts/doctype/address/address.py +115
zh_tw: There is an error in your Address Template {0}

# 地址標題是強制性的。
source: apps/frappe/frappe/contacts/doctype/address/address.py +37
zh_tw: Address Title is mandatory.

# 公司是強制性的，因為它是你的公司地址
source: apps/frappe/frappe/contacts/doctype/address/address.py +59
zh_tw: Company is mandatory, as it is your company address

# 設置此地址模板為預設當沒有其它的預設值
source: apps/frappe/frappe/contacts/doctype/address_template/address_template.py +22
zh_tw: Setting this Address Template as default as there is no other default

# 預設地址模板不能被刪除
source: apps/frappe/frappe/contacts/doctype/address_template/address_template.py +33
zh_tw: Default Address Template cannot be deleted

# 邀請成為用戶
source: apps/frappe/frappe/contacts/doctype/contact/contact.js +20
zh_tw: Invite as User

# 請設置電子郵件地址
source: apps/frappe/frappe/contacts/doctype/contact/contact.py +85
zh_tw: Please set Email Address

# 實體名稱
source: apps/frappe/frappe/contacts/report/addresses_and_contacts/addresses_and_contacts.js +15
zh_tw: Entity Name

# 請先選擇實體類型
source: apps/frappe/frappe/contacts/report/addresses_and_contacts/addresses_and_contacts.js +20
zh_tw: Please select Entity Type first

# 實體類型
source: apps/frappe/frappe/contacts/report/addresses_and_contacts/addresses_and_contacts.js +9
zh_tw: Entity Type

# 抱歉!不能刪除自動生成的註釋
source: apps/frappe/frappe/core/doctype/activity_log/activity_log.py +29
zh_tw: Sorry! You cannot delete auto-generated comments

# {0}已登入
source: apps/frappe/frappe/core/doctype/activity_log/feed.py +51
zh_tw: {0} logged in

# {0}登出：{1}
source: apps/frappe/frappe/core/doctype/activity_log/feed.py +56
zh_tw: {0} logged out: {1}

# 重新鏈接通訊
source: apps/frappe/frappe/core/doctype/communication/communication.js +106
zh_tw: Relink Communication

# 您確定要重新鏈接該通信{0}？
source: apps/frappe/frappe/core/doctype/communication/communication.js +127
zh_tw: Are you sure you want to relink this communication to {0}?

# 電子郵件已被標記為垃圾郵件
source: apps/frappe/frappe/core/doctype/communication/communication.js +240
zh_tw: Email has been marked as spam

# 電子郵件已被移至垃圾桶
source: apps/frappe/frappe/core/doctype/communication/communication.js +253
zh_tw: Email has been moved to trash

# 重發
source: apps/frappe/frappe/core/doctype/communication/communication.js +35
zh_tw: Resend

# 關閉
source: apps/frappe/frappe/core/doctype/communication/communication.js +42
zh_tw: Close

# 重新打開
source: apps/frappe/frappe/core/doctype/communication/communication.js +47
zh_tw: Reopen

# 重新鏈接
source: apps/frappe/frappe/core/doctype/communication/communication.js +53
zh_tw: Relink

# 標記為{0}
source: apps/frappe/frappe/core/doctype/communication/communication.js +73
zh_tw: Mark as {0}

# 增加聯繫人
source: apps/frappe/frappe/core/doctype/communication/communication.js +77
zh_tw: Add Contact

# 標記為垃圾郵件
source: apps/frappe/frappe/core/doctype/communication/communication.js +82
zh_tw: Mark as Spam

# 移到廢紙簍
source: apps/frappe/frappe/core/doctype/communication/communication.js +87
zh_tw: Move To Trash

# 無法創建{0}針對兒童的文檔：{1}
source: apps/frappe/frappe/core/doctype/communication/communication.py +71
zh_tw: Cannot create a {0} against a child document: {1}

# 請確保參考通信文檔不是循環鏈接的。
source: apps/frappe/frappe/core/doctype/communication/communication.py +84
zh_tw: Please make sure the Reference Communication Docs are not circularly linked.

# 標記為已讀
source: apps/frappe/frappe/core/doctype/communication/communication_list.js +14
zh_tw: Mark as Read

# 標記為未讀
source: apps/frappe/frappe/core/doctype/communication/communication_list.js +17
zh_tw: Mark as Unread

# 離開這個談話
source: apps/frappe/frappe/core/doctype/communication/email.py +151
zh_tw: Leave this conversation

# 請選擇文件類型。
source: apps/frappe/frappe/core/doctype/data_export/data_export.js +38
zh_tw: Please select the Document Type.

# 家長文件類型的至少一個字段是強制性的
source: apps/frappe/frappe/core/doctype/data_export/data_export.js +40
zh_tw: Atleast one field of Parent Document Type is mandatory

# 沒有要導出的數據
source: apps/frappe/frappe/core/doctype/data_export/exporter.py +100
zh_tw: There is no data to be exported

# Parent是將數據添加到的文檔的名稱。
source: apps/frappe/frappe/core/doctype/data_export/exporter.py +159
zh_tw: Parent is the name of the document to which the data will get added to.

# 選擇列
source: apps/frappe/frappe/core/doctype/data_import/data_import.js +172
zh_tw: Select Columns

# 下載資料
source: apps/frappe/frappe/core/doctype/data_import/data_import.js +204
zh_tw: Download with data

# 全選
source: apps/frappe/frappe/core/doctype/data_import/data_import.js +211
zh_tw: Select All

# 全部取消選擇
source: apps/frappe/frappe/core/doctype/data_import/data_import.js +220
zh_tw: Unselect All

# 幫助
source: apps/frappe/frappe/core/doctype/data_import/data_import.js +67
zh_tw: Help

# 下載模板
source: apps/frappe/frappe/core/doctype/data_import/data_import.js +72
zh_tw: Download Template

# 開始導入
source: apps/frappe/frappe/core/doctype/data_import/data_import.js +79
zh_tw: Start Import

# 請先選擇文件類型。
source: apps/frappe/frappe/core/doctype/data_import/data_import.js +99
zh_tw: Please select document type first.

# 數據導入過程中無法保存表單。
source: apps/frappe/frappe/core/doctype/data_import/data_import.py +24
zh_tw: Can't save the form as data import is in progress.

# 擱置
source: apps/frappe/frappe/core/doctype/data_import/data_import_list.js +11
zh_tw: Pending

# 留空新紀錄
source: apps/frappe/frappe/core/doctype/data_import/exporter.py +100
zh_tw: Leave blank for new records

# 列標籤：
source: apps/frappe/frappe/core/doctype/data_import/exporter.py +268
zh_tw: Column Labels:

# 強制性：
source: apps/frappe/frappe/core/doctype/data_import/exporter.py +270
zh_tw: Mandatory:

# 類型：
source: apps/frappe/frappe/core/doctype/data_import/exporter.py +271
zh_tw: Type:

# 資訊：
source: apps/frappe/frappe/core/doctype/data_import/exporter.py +272
zh_tw: Info:

# 數據導入模板
source: apps/frappe/frappe/core/doctype/data_import/exporter.py +53
zh_tw: Data Import Template

# 注意事項：
source: apps/frappe/frappe/core/doctype/data_import/exporter.py +62
zh_tw: Notes:

# 請不要更改模板標題。
source: apps/frappe/frappe/core/doctype/data_import/exporter.py +63
zh_tw: Please do not change the template headings.

# 第一個數據列必須為空。
source: apps/frappe/frappe/core/doctype/data_import/exporter.py +64
zh_tw: First data column must be blank.

# 如果您上傳新的記錄，留下了“名”（ID）欄為空白。
source: apps/frappe/frappe/core/doctype/data_import/exporter.py +65
zh_tw: If you are uploading new records, leave the "name" (ID) column blank.

# 如果您上傳新的記錄，“命名系列”變成強制性的，如果存在的話。
source: apps/frappe/frappe/core/doctype/data_import/exporter.py +66
zh_tw: If you are uploading new records, "Naming Series" becomes mandatory, if present.

# 只有必填字段所必需的新記錄。如果你願意，你可以刪除非強制性列。
source: apps/frappe/frappe/core/doctype/data_import/exporter.py +67
zh_tw: Only mandatory fields are necessary for new records. You can delete non-mandatory columns if you wish.

# 對於更新，您可以更新只選擇列。
source: apps/frappe/frappe/core/doctype/data_import/exporter.py +68
zh_tw: For updating, you can update only selective columns.

# 你一次只能上最多5000條記錄。 （在某些情況下可能更少）
source: apps/frappe/frappe/core/doctype/data_import/exporter.py +69
zh_tw: You can only upload upto 5000 records in one go. (may be less in some cases)

# “父項”表示在該行必須增加父表
source: apps/frappe/frappe/core/doctype/data_import/exporter.py +71
zh_tw: "Parent" signifies the parent table in which this row must be added

# 如果要更新，請選擇“覆蓋”其他現有行不會被刪除。
source: apps/frappe/frappe/core/doctype/data_import/exporter.py +72
zh_tw: If you are updating, please select "Overwrite" else existing rows will not be deleted.

# 請確保沒有空欄在文件中。
source: apps/frappe/frappe/core/doctype/data_import/importer.py +106
zh_tw: Please make sure that there are no empty columns in the file.

# 開始輸入數據低於此線
source: apps/frappe/frappe/core/doctype/data_import/importer.py +25
zh_tw: Start entering data below this line

# 無法更改標題內容
source: apps/frappe/frappe/core/doctype/data_import/importer.py +304
zh_tw: Cannot change header content

# 不允許輸入
source: apps/frappe/frappe/core/doctype/data_import/importer.py +324
zh_tw: Not allowed to Import

# 沒有找到{0} {0} （ {1} ）
source: apps/frappe/frappe/core/doctype/data_import/importer.py +512
zh_tw: Did not find {0} for {0} ({1})

# 請不要更改上面的{0}列
source: apps/frappe/frappe/core/doctype/data_import/importer.py +77
zh_tw: Please do not change the rows above {0}

# 在文件中找不到數據。請用數據重新附加新文件。
source: apps/frappe/frappe/core/doctype/data_import/importer.py +81
zh_tw: No data found in the file. Please reattach the new file with data.

# 文件無法保存。
source: apps/frappe/frappe/core/doctype/data_import/log_details.html +30
zh_tw: Document can't saved.

# 行號
source: apps/frappe/frappe/core/doctype/data_import/log_details.html +5
zh_tw: Row No

# 行狀態
source: apps/frappe/frappe/core/doctype/data_import/log_details.html +6
zh_tw: Row Status

# 恢復
source: apps/frappe/frappe/core/doctype/deleted_document/deleted_document.js +11
zh_tw: Restore

# 已取消的文檔已恢復為草稿
source: apps/frappe/frappe/core/doctype/deleted_document/deleted_document.py +20
zh_tw: Cancelled Document restored as Draft

# 恢復{0}為{1}
source: apps/frappe/frappe/core/doctype/deleted_document/deleted_document.py +24
zh_tw: restored {0} as {1}

# 文件恢復
source: apps/frappe/frappe/core/doctype/deleted_document/deleted_document.py +30
zh_tw: Document Restored

# 用戶是強制性的分享
source: apps/frappe/frappe/core/doctype/docshare/docshare.py +34
zh_tw: User is mandatory for Share

# 你需要有“共享”權限
source: apps/frappe/frappe/core/doctype/docshare/docshare.py +40
zh_tw: You need to have "Share" permission

# {0}與每個人共享該文件
source: apps/frappe/frappe/core/doctype/docshare/docshare.py +47
zh_tw: {0} shared this document with everyone

# {0}與{1}共享這個文件
source: apps/frappe/frappe/core/doctype/docshare/docshare.py +49
zh_tw: {0} shared this document with {1}

# {0}停止與{1}未共享這個文件
source: apps/frappe/frappe/core/doctype/docshare/docshare.py +56
zh_tw: {0} un-shared this document with {1}

# 在網格視圖
source: apps/frappe/frappe/core/doctype/doctype/doctype.js +39
zh_tw: In Grid View

# 不是在開發模式！坐落在site_config.json或進行“自定義”的DocType。
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +102
zh_tw: Not in Developer Mode! Set in site_config.json or make 'Custom' DocType.

# Web視圖必須使用字段“路由”
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +165
zh_tw: Field "route" is mandatory for Web Views

# 在自動命名無效字段名“{0}”
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +228
zh_tw: Invalid fieldname '{0}' in autoname

# 系列{0}已經被應用在{1}
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +249
zh_tw: Series {0} already used in {1}

# DocType只能由管理員進行重命名
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +349
zh_tw: DocType can only be renamed by Administrator

# DocType文檔類型不能合併
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +355
zh_tw: DocType can not be merged

# DocType的名稱應以字母開始，它只能由字母，數字，空格和下劃線組成。
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +475
zh_tw: DocType's name should start with a letter and it can only consist of letters, numbers, spaces and underscores

# 列{1}中多次出現欄位名稱{0}
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +508
zh_tw: Fieldname {0} appears multiple times in rows {1}

# 域{0}類型{1}不能強制
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +515
zh_tw: Field {0} of type {1} cannot be mandatory

# 行{1}中鏈接或表類型字段{0}所需的選項
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +520
zh_tw: Options required for Link or Table type field {0} in row {1}

# 選項必須是字段的有效的DocType {0}行{1}
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +526
zh_tw: Options must be a valid DocType for field {0} in row {1}

# 選項{0}必須與字段{2}的文檔類型名稱{1}相同
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +528
zh_tw: Options {0} must be the same as doctype name {1} for the field {2}

# 行{1}的欄位{0}若沒有預設值，則不能被隱藏及設為必須。
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +536
zh_tw: Field {0} in row {1} cannot be hidden and mandatory without default

# {0}列內的貨幣類型的最大寬度為100px
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +540
zh_tw: Max width for type Currency is 100px in row {0}

# “在列表視圖中”第{1}行的類型{0}不允許
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +544
zh_tw: 'In List View' not allowed for type {0} in row {1}

# 在行 {1} 中不允許類型 {0} 的全域搜索中
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +548
zh_tw: 'In Global Search' not allowed for type {0} in row {1}

# 行{1}中的類型{0}不允許“全局搜索”
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +548
zh_tw: 'In Global Search' not allowed for type {0} in row {1}

# 選擇“動態鏈接”類型的字段都必須指向另一個鏈接字段的選項為'的DocType“
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +556
zh_tw: Options 'Dynamic Link' type of field must point to another Link Field with options as 'DocType'

# 預設為“查詢”字段類型必須是'0'或'1'
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +560
zh_tw: Default for 'Check' type of field must be either '0' or '1'

# 預設為{0}必須是一種選項
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +562
zh_tw: Default for {0} must be an option

# 精度應為1和6之間
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +566
zh_tw: Precision should be between 1 and 6

# 欄位“{0}”不能設定為唯一的，因為它具有非唯一值
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +584
zh_tw: Field '{0}' cannot be set as Unique as it has non-unique values

# FIELDTYPE {0} {1}不能進行索引
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +587
zh_tw: Fieldtype {0} for {1} cannot be indexed

# 只能有一個折疊的形式
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +594
zh_tw: There can be only one Fold in a form

# 折疊一定要來一個分節符前
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +599
zh_tw: Fold must come before a Section Break

# 折疊不能在表單的端
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +601
zh_tw: Fold can not be at the end of the form

# 搜索欄{0}無效
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +617
zh_tw: Search field {0} is not valid

# 標題字段必須是有效的字段名
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +625
zh_tw: Title field must be a valid fieldname

# {{{0}}} 不是一個有效欄位名模式。它應該是{{FIELD_NAME}}。
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +637
zh_tw: {{{0}}} is not a valid fieldname pattern. It should be {{field_name}}.

# 圖像字段必須是有效的字段名
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +652
zh_tw: Image field must be a valid fieldname

# 圖像字段的類型必須為附著圖像
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +654
zh_tw: Image field must be of type Attach Image

# 發布現場必須是有效的字段名
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +661
zh_tw: Is Published Field must be a valid fieldname
