Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# 新的{0}
source: apps/frappe/frappe/public/js/frappe/views/treeview.js +242
zh_tw: New {0}

# 新建立
source: apps/frappe/frappe/public/js/frappe/views/treeview.js +253
zh_tw: Create New

# 創建{0}
source: apps/frappe/frappe/public/js/frappe/views/treeview.js +269
zh_tw: Creating {0}

# 組節點
source: apps/frappe/frappe/public/js/frappe/views/treeview.js +294
zh_tw: Group Node

# 此外節點可以在&#39;集團&#39;類型的節點上創建
source: apps/frappe/frappe/public/js/frappe/views/treeview.js +295
zh_tw: Further nodes can be only created under 'Group' type nodes

# 您不允許打印此報告
source: apps/frappe/frappe/public/js/frappe/views/treeview.js +319
zh_tw: You are not allowed to print this report

# 展開全部
source: apps/frappe/frappe/public/js/frappe/views/treeview.js +75
zh_tw: Expand All

# {0}樹
source: apps/frappe/frappe/public/js/frappe/views/treeview.js +89
zh_tw: {0} Tree

# 顯示日誌
source: apps/frappe/frappe/public/js/integrations/razorpay.js +21
zh_tw: Show Log

# 欄位{0}找不到。
source: apps/frappe/frappe/public/js/legacy/client_script_helpers.js +300
zh_tw: Field {0} not found.

# 請安裝前儲存。
source: apps/frappe/frappe/public/js/legacy/form.js +136
zh_tw: Please save before attaching.

# 此記錄最大附件限制到達。
source: apps/frappe/frappe/public/js/legacy/form.js +141
zh_tw: Maximum Attachment Limit for this record reached.

# 你不允許列印此文件
source: apps/frappe/frappe/public/js/legacy/form.js +173
zh_tw: You are not allowed to print this document

# 提交該文件以確認
source: apps/frappe/frappe/public/js/legacy/form.js +348
zh_tw: Submit this document to confirm

# 這種形式已被修改，你已經裝好了之後，
source: apps/frappe/frappe/public/js/legacy/form.js +476
zh_tw: This form has been modified after you have loaded it

# 允許的DOCTYPE，DocType 。要小心！
source: apps/frappe/frappe/public/js/legacy/form.js +62
zh_tw: Allowing DocType, DocType. Be careful!

# 無法打開{0} ，當它的實例是開放的
source: apps/frappe/frappe/public/js/legacy/form.js +66
zh_tw: Cannot open {0} when its instance is open

# 無法打開實例時，它的{0}是開放的
source: apps/frappe/frappe/public/js/legacy/form.js +72
zh_tw: Cannot open instance when its {0} is open

# 沒有權限“{0}” {1}
source: apps/frappe/frappe/public/js/legacy/form.js +991
zh_tw: No permission to '{0}' {1}

# 沒有選定的文檔
source: apps/frappe/frappe/public/js/legacy/print_format.js +124
zh_tw: No document selected

# Redis的暫存服務器無法運行。請聯絡管理員/技術支持
source: apps/frappe/frappe/sessions.py +139
zh_tw: Redis cache server not running. Please contact Administrator / Tech support

# 快取已清除
source: apps/frappe/frappe/sessions.py +29
zh_tw: Cache Cleared

# 無權{0} {1} {2}
source: apps/frappe/frappe/share.py +143
zh_tw: No permission to {0} {1} {2}

# 與您分享了新的文檔{0} {1}。
source: apps/frappe/frappe/share.py +154
zh_tw: A new document {0} has been shared by with you {1}.

# 親愛的系統管理器，
source: apps/frappe/frappe/templates/emails/administrator_logged_in.html +1
zh_tw: Dear System Manager,

# 如果你認為這是未經授權的，請更改管理員密碼。
source: apps/frappe/frappe/templates/emails/administrator_logged_in.html +3
zh_tw: If you think this is unauthorized, please change the Administrator password.

# 此報告是在{0}上生成的
source: apps/frappe/frappe/templates/emails/auto_email_report.html +47
zh_tw: This report was generated on {0}

# 在瀏覽器中查看報告
source: apps/frappe/frappe/templates/emails/auto_email_report.html +50
zh_tw: View report in your browser

# 修改電子郵件報告設置
source: apps/frappe/frappe/templates/emails/auto_email_report.html +53
zh_tw: Edit Auto Email Report Settings

# 感謝您的電子郵件
source: apps/frappe/frappe/templates/emails/auto_reply.html +1
zh_tw: Thank you for your email

# 查詢已收到。我們將儘快回覆郵件。如果您有任何其他的訊息，請回覆此郵件。
source: apps/frappe/frappe/templates/emails/auto_reply.html +2
zh_tw: Your query has been received. We will reply back shortly. If you have any additional information, please reply to this mail.

# 參考：{0} {1}
source: apps/frappe/frappe/templates/emails/auto_reply.html +3
zh_tw: Reference: {0} {1}

# 這是一個自動生成的回复
source: apps/frappe/frappe/templates/emails/auto_reply.html +5
zh_tw: This is an automatically generated reply

# 請選擇評分
source: apps/frappe/frappe/templates/emails/feedback_request_url.html +2
zh_tw: Please select a rating

# 1星表示最低和5星為最高評價
source: apps/frappe/frappe/templates/emails/feedback_request_url.html +8
zh_tw: 1 star being lowest & 5 stars being highest rating

# 在瀏覽器中登錄和查看
source: apps/frappe/frappe/templates/emails/new_message.html +4
zh_tw: Login and view in Browser

# 您也可以複製粘貼此鏈接到瀏覽器
source: apps/frappe/frappe/templates/emails/new_user.html +16
zh_tw: You can also copy-paste this link in your browser

# 已經在{0}為您創建一個新的帳戶
source: apps/frappe/frappe/templates/emails/new_user.html +2
zh_tw: A new account has been created for you at {0}

# 您的登錄ID是
source: apps/frappe/frappe/templates/emails/new_user.html +3
zh_tw: Your login id is

# 點擊下面的鏈接完成註冊，並設定新密碼
source: apps/frappe/frappe/templates/emails/new_user.html +4
zh_tw: Click on the link below to complete your registration and set a new password

# 請點擊以下鏈接來設置新密碼
source: apps/frappe/frappe/templates/emails/password_reset.html +2
zh_tw: Please click on the following link to set your new password

# 重置你的密碼
source: apps/frappe/frappe/templates/emails/password_reset.html +3
zh_tw: Reset your password

# 您的密碼已更新。這是您的新密碼
source: apps/frappe/frappe/templates/emails/password_update.html +2
zh_tw: Your password has been updated. Here is your new password

# 查看該在你的瀏覽器
source: apps/frappe/frappe/templates/emails/print_link.html +2
zh_tw: View this in your browser

# 經常性
source: apps/frappe/frappe/templates/emails/recurring_document_failed.html +1
zh_tw: Recurring

# 在“自動重複”文檔中
source: apps/frappe/frappe/templates/emails/recurring_document_failed.html +10
zh_tw: in the Auto Repeat document

# 用於生成循環
source: apps/frappe/frappe/templates/emails/recurring_document_failed.html +10
zh_tw: for generating the recurring

# 此電子郵件是自動生成的
source: apps/frappe/frappe/templates/emails/recurring_document_failed.html +11
zh_tw: This email is autogenerated

# 創建循環時出現錯誤
source: apps/frappe/frappe/templates/emails/recurring_document_failed.html +3
zh_tw: An error occured while creating recurring

# 對於
source: apps/frappe/frappe/templates/emails/recurring_document_failed.html +3
zh_tw: For

# 這可能是因為一些無效的電子郵件地址
source: apps/frappe/frappe/templates/emails/recurring_document_failed.html +4
zh_tw: This could be because of some invalid Email Addresses in the

# 為了
source: apps/frappe/frappe/templates/emails/recurring_document_failed.html +5
zh_tw: for the

# 要停止從系統發送重複性錯誤通知，我們在自動重複文檔中選中了“禁用”字段
source: apps/frappe/frappe/templates/emails/recurring_document_failed.html +5
zh_tw: To stop sending repetitive error notifications from the system, we have checked Disabled field in the Auto Repeat document

# 並在自動重複文檔中取消選中已禁用
source: apps/frappe/frappe/templates/emails/recurring_document_failed.html +6
zh_tw: and uncheck Disabled in the Auto Repeat document

# 用於自動創建重複文檔以繼續。
source: apps/frappe/frappe/templates/emails/recurring_document_failed.html +6
zh_tw: for automatic creating of the recurring document to continue.

# 請更正
source: apps/frappe/frappe/templates/emails/recurring_document_failed.html +6
zh_tw: Please correct the

# 今天有必要採取這一行動，重複上述
source: apps/frappe/frappe/templates/emails/recurring_document_failed.html +8
zh_tw: It is necessary to take this action today itself for the above mentioned recurring

# 被生成。如果延遲，您將不得不手動更改“每月重複”字段
source: apps/frappe/frappe/templates/emails/recurring_document_failed.html +9
zh_tw: to be generated. If delayed, you will have to manually change the "Repeat on Day of Month" field of this

# 在日曆事件中被標註提醒的事件會列入每日事件摘要的郵件內。
source: apps/frappe/frappe/templates/emails/upcoming_events.html +8
zh_tw: Daily Event Digest is sent for Calendar Events where reminders are set.

# 請輸入有效的電子郵件地址。
source: apps/frappe/frappe/templates/includes/comments/comments.html +101
zh_tw: Please enter a valid email address.

# 添加另一個評論
source: apps/frappe/frappe/templates/includes/comments/comments.html +119
zh_tw: Add Another Comment

# 登錄發表評論
source: apps/frappe/frappe/templates/includes/comments/comments.html +21
zh_tw: Login to comment

# 添加評論
source: apps/frappe/frappe/templates/includes/comments/comments.html +25
zh_tw: Add Comment

# 發表評論
source: apps/frappe/frappe/templates/includes/comments/comments.html +27
zh_tw: Leave a Comment

# 你的名字
source: apps/frappe/frappe/templates/includes/comments/comments.html +35
zh_tw: Your Name

# 還沒有評論。開始一個新的討論。
source: apps/frappe/frappe/templates/includes/comments/comments.html +7
zh_tw: No comments yet. Start a new discussion.

# 所有字段都必須提交評論。
source: apps/frappe/frappe/templates/includes/comments/comments.html +96
zh_tw: All fields are necessary to submit the comment.

# {0}by {1}
source: apps/frappe/frappe/templates/includes/comments/comments.py +48
zh_tw: {0} by {1}

# 在瀏覽器查看
source: apps/frappe/frappe/templates/includes/comments/comments.py +50
zh_tw: View it in your browser

# 新評論{0} {1}
source: apps/frappe/frappe/templates/includes/comments/comments.py +55
zh_tw: New comment on {0} {1}

# 請輸入您的電子郵件和訊息，我們 將盡快給您回覆。謝謝！
source: apps/frappe/frappe/templates/includes/contact.js +15
zh_tw: Please enter both your email and message so that we \ can get back to you. Thanks!

# 你似乎寫了你的名字，而不是你的電子郵件。 \請輸入有效的電子郵件地址，以便我們可以收回。
source: apps/frappe/frappe/templates/includes/contact.js +21
zh_tw: You seem to have written your name instead of your email. \ Please enter a valid email address so that we can get back.

# 謝謝您的留言
source: apps/frappe/frappe/templates/includes/contact.js +34
zh_tw: Thank you for your message

# 處理...
source: apps/frappe/frappe/templates/includes/integrations/stripe_checkout.js +33
zh_tw: Processing...

# 驗證中...
source: apps/frappe/frappe/templates/includes/login/login.js +118
zh_tw: Verifying...

# 不是有效的用戶
source: apps/frappe/frappe/templates/includes/login/login.js +187
zh_tw: Not a valid user

# 不允許：禁用用戶
source: apps/frappe/frappe/templates/includes/login/login.js +191
zh_tw: Not Allowed: Disabled User

# 電子郵件說明
source: apps/frappe/frappe/templates/includes/login/login.js +193
zh_tw: Instructions Emailed

# 登錄無效。再試一次。
source: apps/frappe/frappe/templates/includes/login/login.js +222
zh_tw: Invalid Login. Try again.

# 糟糕！出事了
source: apps/frappe/frappe/templates/includes/login/login.js +223
zh_tw: Oops! Something went wrong

# 需要登錄名稱和密碼
source: apps/frappe/frappe/templates/includes/login/login.js +24
zh_tw: Both login and password required

# 需要登錄令牌
source: apps/frappe/frappe/templates/includes/login/login.js +251
zh_tw: Login token required

# 需要有效的電子郵件和姓名
source: apps/frappe/frappe/templates/includes/login/login.js +39
zh_tw: Valid email and name required

# 有效的登錄ID必需的。
source: apps/frappe/frappe/templates/includes/login/login.js +52
zh_tw: Valid Login id required.

# 切換到台
source: apps/frappe/frappe/templates/includes/navbar/navbar_login.html +23
zh_tw: Switch To Desk

# 為。。。。尋找結果
source: apps/frappe/frappe/templates/includes/search_box.html +18
zh_tw: Search results for

# 沒有符合條件的記錄。搜索新的東西
source: apps/frappe/frappe/templates/includes/search_template.html +45
zh_tw: No matching records. Search something new

# 鍵入在搜索框中輸入一些搜索
source: apps/frappe/frappe/templates/includes/search_template.html +47
zh_tw: Type something in the search box to search

# 付
source: apps/frappe/frappe/templates/pages/integrations/braintree_checkout.html +29
zh_tw: Pay

# 貌似有人送你一個不完整的URL。請讓他們尋找到它。
source: apps/frappe/frappe/templates/pages/integrations/braintree_checkout.py +33
zh_tw: Looks like someone sent you to an incomplete URL. Please ask them to look into it.

# 您的Google日曆連接請求已成功接受
source: apps/frappe/frappe/templates/pages/integrations/gcalendar-success.html +11
zh_tw: Your connection request to Google Calendar was successfully accepted

# 回到辦公桌
source: apps/frappe/frappe/templates/pages/integrations/gcalendar-success.html +13
zh_tw: Back to Desk

# 連接成功
source: apps/frappe/frappe/templates/pages/integrations/gcalendar-success.html +3
zh_tw: Connection Success

# 您的付款失敗。
source: apps/frappe/frappe/templates/pages/integrations/payment-failed.html +11
zh_tw: Your payment has failed.

# 支付失敗
source: apps/frappe/frappe/templates/pages/integrations/payment-failed.html +3
zh_tw: Payment Failed

# 繼續
source: apps/frappe/frappe/templates/pages/integrations/payment-success.html +17
zh_tw: Continue

# 令牌無效
source: apps/frappe/frappe/templates/pages/integrations/razorpay_checkout.py +33
zh_tw: Invalid Token

# 似乎你使用的令牌是無效的！
source: apps/frappe/frappe/templates/pages/integrations/razorpay_checkout.py +34
zh_tw: Seems token you are using is invalid!

# 卡詳情
source: apps/frappe/frappe/templates/pages/integrations/stripe_checkout.html +41
zh_tw: Card Details

# 付款過程中發生錯誤。請聯繫我們。
source: apps/frappe/frappe/templates/pages/integrations/stripe_checkout.html +50
zh_tw: An error occured during the payment process. Please contact us.

# 您的付款已成功註冊。
source: apps/frappe/frappe/templates/pages/integrations/stripe_checkout.html +51
zh_tw: Your payment has been successfully registered.

# 序號
source: apps/frappe/frappe/templates/print_formats/standard_macros.html +39
zh_tw: Sr

# 登錄會話過期，刷新頁面重試
source: apps/frappe/frappe/twofactor.py +133
zh_tw: Login session expired, refresh page to retry

# 驗證碼不正確
source: apps/frappe/frappe/twofactor.py +140
zh_tw: Incorrect Verification code

# 請查看您註冊的電子郵件地址以獲取有關如何繼續的說明。不要關閉這個窗口，因為你必須返回它。
source: apps/frappe/frappe/twofactor.py +210
zh_tw: Please check your registered email address for instructions on how to proceed. Do not close this window as you will have to return to it.

# 驗證碼已發送到您註冊的電子郵件地址。
source: apps/frappe/frappe/twofactor.py +213
zh_tw: Verification code has been sent to your registered email address.

# 登錄驗證碼從{}
source: apps/frappe/frappe/twofactor.py +225
zh_tw: Login Verification Code from {}

# 來自{}的一次性密碼（OTP）註冊碼
source: apps/frappe/frappe/twofactor.py +237
zh_tw: One Time Password (OTP) Registration Code from {}

# 驗證碼
source: apps/frappe/frappe/twofactor.py +316
zh_tw: Verfication Code

# 隊列應該是{0}
source: apps/frappe/frappe/utils/background_jobs.py +216
zh_tw: Queue should be one of {0}

# 下載連接，您的備份將以電子郵件發送到以下電子郵件地址：{0}
source: apps/frappe/frappe/utils/backups.py +166
zh_tw: Download link for your backup will be emailed on the following email address: {0}

# { app_title }
source: apps/frappe/frappe/utils/boilerplate.py +265
zh_tw: {app_title}

# 無法識別{0}
source: apps/frappe/frappe/utils/bot.py +148
zh_tw: Could not identify {0}

# 你可以通過問“找到橙客戶找東西
source: apps/frappe/frappe/utils/bot.py +150
zh_tw: You can find things by asking 'find orange in customers'

# 哎呀，你不能知道
source: apps/frappe/frappe/utils/bot.py +176
zh_tw: Oops, you are not allowed to know that

# 不知道，問&#39;幫助&#39;
source: apps/frappe/frappe/utils/bot.py +185
zh_tw: Don't know, ask 'help'

# 我發現這些：
source: apps/frappe/frappe/utils/bot.py +43
zh_tw: I found these:

# 無法識別開{0}。嘗試別的東西。
source: apps/frappe/frappe/utils/bot.py +83
zh_tw: Can't identify open {0}. Try something else.

# 顯示
source: apps/frappe/frappe/utils/bot.py +89
zh_tw: show

# 可以使用以下應用程序的新{}版本
source: apps/frappe/frappe/utils/change_log.py +242
zh_tw: New {} releases for the following apps are available

# {0}必須是{1} 之一
source: apps/frappe/frappe/utils/csvutils.py +132
zh_tw: {0} must be one of {1}

# 文件未附
source: apps/frappe/frappe/utils/csvutils.py +29
zh_tw: File not attached

# CSV格式無效。
source: apps/frappe/frappe/utils/csvutils.py +37
zh_tw: Invalid CSV Format

# 無法打開附加的文件。你導出為CSV？
source: apps/frappe/frappe/utils/csvutils.py +37
zh_tw: Unable to open attached file. Did you export it as CSV?

# 未知文件編碼。嘗試UTF-8，windows-1250訪問，windows-1252訪問。
source: apps/frappe/frappe/utils/csvutils.py +53
zh_tw: Unknown file encoding. Tried utf-8, windows-1250, windows-1252.

# 不是一個有效的逗號分隔值（ CSV文件）
source: apps/frappe/frappe/utils/csvutils.py +82
zh_tw: Not a valid Comma Separated Value (CSV File)

# 一分錢
source: apps/frappe/frappe/utils/data.py +521
zh_tw: Cent

# 整
source: apps/frappe/frappe/utils/data.py +551
zh_tw: only.

# {0}小時前
source: apps/frappe/frappe/utils/data.py +635
zh_tw: {0} hours ago

# 1週前
source: apps/frappe/frappe/utils/data.py +641
zh_tw: 1 weeks ago

# 1個月前
source: apps/frappe/frappe/utils/data.py +645
zh_tw: 1 month ago

# 1年以前
source: apps/frappe/frappe/utils/data.py +649
zh_tw: 1 year ago

# 過濾器必須是元組或列表（在列表中）
source: apps/frappe/frappe/utils/data.py +823
zh_tw: Filter must be a tuple or list (in a list)

# 過濾器必須有4個值（doctype，fieldname，operator，value）：{0}
source: apps/frappe/frappe/utils/data.py +830
zh_tw: Filter must have 4 values (doctype, fieldname, operator, value): {0}

# 運算符必須是{0}
source: apps/frappe/frappe/utils/data.py +843
zh_tw: Operator must be one of {0}

# 字段名稱{0}無效
source: apps/frappe/frappe/utils/data.py +882
zh_tw: Invalid field name {0}

# 這個月
source: apps/frappe/frappe/utils/goal.py +108
zh_tw: This month

# 目標
source: apps/frappe/frappe/utils/goal.py +117
zh_tw: Goal

# 模板語法錯誤
source: apps/frappe/frappe/utils/jinja.py +51
zh_tw: Syntax error in template

# 項目不能被添加到自己的後代
source: apps/frappe/frappe/utils/nestedset.py +183
zh_tw: Item cannot be added to its own descendants

# root{0}無法刪除
source: apps/frappe/frappe/utils/nestedset.py +196
zh_tw: Root {0} cannot be deleted

# 無法刪除{0} ，因為它有子節點
source: apps/frappe/frappe/utils/nestedset.py +217
zh_tw: Cannot delete {0} as it has child nodes

# 合併是唯一可能的組到組或葉節點到葉節點
source: apps/frappe/frappe/utils/nestedset.py +223
zh_tw: Merging is only possible between Group-to-Group or Leaf Node-to-Leaf Node

# 不允許多個根節點。
source: apps/frappe/frappe/utils/nestedset.py +241
zh_tw: Multiple root nodes not allowed.

# {0} {1}不能是一個葉節點，因為它有子節點
source: apps/frappe/frappe/utils/nestedset.py +252
zh_tw: {0} {1} cannot be a leaf node as it has children

# 嵌套組的錯誤。請聯絡管理員。
source: apps/frappe/frappe/utils/nestedset.py +80
zh_tw: Nested set error. Please contact the Administrator.

# 電子郵件未通過{0}驗證
source: apps/frappe/frappe/utils/oauth.py +146
zh_tw: Email not verified with {0}

# 令牌丟失
source: apps/frappe/frappe/utils/oauth.py +173
zh_tw: Token is missing

# 請確保您的個人資料有一個電子郵件地址，
source: apps/frappe/frappe/utils/oauth.py +184
zh_tw: Please ensure that your profile has an email address

# 用戶{0}被禁用
source: apps/frappe/frappe/utils/oauth.py +240
zh_tw: User {0} is disabled

# 密碼不能超過100個字符長
source: apps/frappe/frappe/utils/password.py +136
zh_tw: Password cannot be more than 100 characters long

# 加密密鑰無效，請檢查site_config.json
source: apps/frappe/frappe/utils/password.py +149
zh_tw: Encryption key is invalid, Please check site_config.json

# 密碼未找到
source: apps/frappe/frappe/utils/password.py +49
zh_tw: Password not found

# 不正確的用戶或密碼
source: apps/frappe/frappe/utils/password.py +66
zh_tw: Incorrect User or Password

# 嘗試使用更多的匝數較長的鍵盤模式
source: apps/frappe/frappe/utils/password_strength.py +100
zh_tw: Try to use a longer keyboard pattern with more turns

# 重複像“ABCABCABC”只稍硬比“ABC”猜測
source: apps/frappe/frappe/utils/password_strength.py +108
zh_tw: Repeats like "abcabcabc" are only slightly harder to guess than "abc"

# 盡量避免重複的單詞和字符
source: apps/frappe/frappe/utils/password_strength.py +110
zh_tw: Try to avoid repeated words and characters

# 像“AAA”重複很容易被猜到
source: apps/frappe/frappe/utils/password_strength.py +115
zh_tw: Repeats like "aaa" are easy to guess

# 讓我們避免重複的字和字符
source: apps/frappe/frappe/utils/password_strength.py +117
zh_tw: Let's avoid repeated words and characters

# 避免像ABC或6543的序列，因為它們容易被猜中
source: apps/frappe/frappe/utils/password_strength.py +125
zh_tw: Avoid sequences like abc or 6543 as they are easy to guess

# 近年來，很容易被猜到。
source: apps/frappe/frappe/utils/password_strength.py +132
zh_tw: Recent years are easy to guess.

# 避免最近幾年。
source: apps/frappe/frappe/utils/password_strength.py +134
zh_tw: Avoid recent years.

# 避免了與你相關的年。
source: apps/frappe/frappe/utils/password_strength.py +135
zh_tw: Avoid years that are associated with you.

# 避免日期和與你相關的年。
source: apps/frappe/frappe/utils/password_strength.py +143
zh_tw: Avoid dates and years that are associated with you.

# 這是一個前10名的通用密碼。
source: apps/frappe/frappe/utils/password_strength.py +173
zh_tw: This is a top-10 common password.

# 這是一個頂100公共密碼。
source: apps/frappe/frappe/utils/password_strength.py +175
zh_tw: This is a top-100 common password.

# 這是一個非常普遍的密碼。
source: apps/frappe/frappe/utils/password_strength.py +177
zh_tw: This is a very common password.

# 這類似於一個通常使用的密碼。
source: apps/frappe/frappe/utils/password_strength.py +179
zh_tw: This is similar to a commonly used password.

# 本身一個字很容易猜到。
source: apps/frappe/frappe/utils/password_strength.py +184
zh_tw: A word by itself is easy to guess.

# 常見名字和姓氏很容易被猜到。
source: apps/frappe/frappe/utils/password_strength.py +191
zh_tw: Common names and surnames are easy to guess.

# 資本沒有太大幫助。
source: apps/frappe/frappe/utils/password_strength.py +196
zh_tw: Capitalization doesn't help very much.

# 全大寫幾乎一樣容易猜到全部小寫。
source: apps/frappe/frappe/utils/password_strength.py +198
zh_tw: All-uppercase is almost as easy to guess as all-lowercase.

# 可預見的替換像&#39;@&#39;而不是&#39;一&#39;不要太大幫助。
source: apps/frappe/frappe/utils/password_strength.py +202
zh_tw: Predictable substitutions like '@' instead of 'a' don't help very much.

# 用幾個字，避免常用短語。
source: apps/frappe/frappe/utils/password_strength.py +38
zh_tw: Use a few words, avoid common phrases.

# 無需符號，數字和大寫字母。
source: apps/frappe/frappe/utils/password_strength.py +39
zh_tw: No need for symbols, digits, or uppercase letters.

# 最好加幾個字母或一個字
source: apps/frappe/frappe/utils/password_strength.py +70
zh_tw: Better add a few more letters or another word

# 短鍵盤模式容易被猜中
source: apps/frappe/frappe/utils/password_strength.py +90
zh_tw: Short keyboard patterns are easy to guess

# 利用較長的鍵盤模式
source: apps/frappe/frappe/utils/password_strength.py +92
zh_tw: Make use of longer keyboard patterns

# 鍵的直排容易被猜中
source: apps/frappe/frappe/utils/password_strength.py +98
zh_tw: Straight rows of keys are easy to guess

# PDF生成，因為破碎的圖像鏈接失敗
source: apps/frappe/frappe/utils/pdf.py +40
zh_tw: PDF generation failed because of broken image links

# PDF生成失敗
source: apps/frappe/frappe/utils/print_format.py +126
zh_tw: PDF generation failed

# 打印失敗
source: apps/frappe/frappe/utils/print_format.py +128
zh_tw: Printing failed

# 您需要先登錄，並具有系統管理員角色才能夠訪問備份。
source: apps/frappe/frappe/utils/response.py +151
zh_tw: You need to be logged in and have System Manager Role to be able to access backups.

# 您沒有權限訪問該文件
source: apps/frappe/frappe/utils/response.py +162
zh_tw: You don't have permission to access this file

# 您的系統正在更新。請在一段時間後再次刷新
source: apps/frappe/frappe/utils/response.py +194
zh_tw: Your system is being updated. Please refresh again after a few moments

# 鏈接無效
source: apps/frappe/frappe/utils/verified_command.py +44
zh_tw: Invalid Link

# 此鏈接是無效或過期。請確保你已經正確粘貼。
source: apps/frappe/frappe/utils/verified_command.py +45
zh_tw: This link is invalid or expired. Please make sure you have pasted correctly.

# 還沒有評論
source: apps/frappe/frappe/website/doctype/blog_post/blog_post.py +75
zh_tw: No comments yet

# 1條評論
source: apps/frappe/frappe/website/doctype/blog_post/blog_post.py +78
zh_tw: 1 comment

# {0}評論
source: apps/frappe/frappe/website/doctype/blog_post/blog_post.py +80
zh_tw: {0} comments

# 未發布
source: apps/frappe/frappe/website/doctype/blog_post/blog_post_list.js +7
zh_tw: Not Published

# 通過
source: apps/frappe/frappe/website/doctype/blog_post/templates/blog_post.html +12
zh_tw: By

# 查看網站
source: apps/frappe/frappe/website/doctype/contact_us_settings/contact_us_settings.js +3
zh_tw: See on Website

# 重啟
source: apps/frappe/frappe/website/doctype/portal_settings/portal_settings.js +19
zh_tw: Reset

# 恢復到默認設置？
source: apps/frappe/frappe/website/doctype/portal_settings/portal_settings.js +20
zh_tw: Restore to default settings?

# 請註冊或登錄開始
source: apps/frappe/frappe/website/doctype/web_form/templates/web_form.html +59
zh_tw: Please sign-up or login to begin

# 獲得領域
source: apps/frappe/frappe/website/doctype/web_form/web_form.js +45
zh_tw: Get Fields

# 您需要登錄才能訪問此{0}。
source: apps/frappe/frappe/website/doctype/web_form/web_form.py +130
zh_tw: You need to be logged in to access this {0}.
