Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: You haven't added any Dashboard Charts or Number Cards yet.
is: Þú hefur ekki bætt við neinum mælaborðskortum eða númerakortum ennþá.
ja: ダッシュボードチャートまたはナンバーカードはまだ追加していません。

source: You may continue with onboarding
is: Þú getur haldið áfram með um borð
ja: オンボーディングを続行できます

source: You need to be in developer mode to edit this document
is: Þú verður að vera í forritarastillingu til að breyta þessu skjali
ja: このドキュメントを編集するには、開発者モードである必要があります

source: You need to create these first:
is: Þú verður að búa til þessar fyrstu:
ja: 最初にこれらを作成する必要があります。

source: You're doing great, let's take you back to the onboarding page.
is: Þú ert að standa þig frábærlega, förum með þig aftur á borð um borð.
ja: 順調です。オンボーディングページに戻りましょう。

source: Your Email Address
is: Netfangið þitt
ja: あなたのメール アドレス

source: Your Name
is: Nafn þitt
ja: あなたの名前

source: Your Target
is: Markmið þitt
ja: あなたのターゲット

source: Your connection request to Google Calendar was successfully accepted
is: Tengingarbeiðnin þín við Google Dagatal var samþykkt
ja: Googleカレンダーへの接続要求が正常に承認されました

source: Your information has been submitted
is: Upplýsingarnar þínar hafa verið lagðar fram
ja: 情報が送信されました

source: Your login id is
is: tenging id er
ja: ログインIDは、

source: Your organization name and address for the email footer.
is: Samtökin nafn þitt og heimilisfang fyrir the email fót.
ja: メールフッター内の組織名と住所

source: Your payment has been successfully registered.
is: Greiðsla þín hefur verið skráð.
ja: お支払いが正常に登録されました。

source: Your payment has failed.
is: Greiðsla þín hefur mistekist.
ja: 支払が失敗しました。

source: Your payment is cancelled.
is: Greiðsla þín hefur verið lokað.
ja: 支払がキャンセルされました。

source: Your payment was successfully accepted
is: Greiðslan þín var tekist samþykkt
ja: 支払が正常に受信されました

source: Your query has been received. We will reply back shortly. If you have any additional information, please reply to this mail.
is: Fyrirspurnin hefur verið móttekin. Við munum svara innan skamms. Ef þú hefur einhverjar frekari upplýsingar, vinsamlegast svara þessum pósti.
ja: お問い合わせを受け付けました。すぐに折り返しご連絡いたします。追加の情報などがある場合は、このメールにご返信ください

source: Your system is being updated. Please refresh again after a few moments.
is: Verið er að uppfæra kerfið þitt. Endurnýjaðu þig aftur eftir nokkrar stundir.
ja: システムが更新されています。しばらくしてからもう一度更新してください。

source: Zero means send records updated at anytime
is: Núll þýðir að senda skrár uppfærð hvenær sem er
ja: ゼロは、いつでも更新されたレコードを送信することを意味します

source: added
is: bætt við
ja: 追加しました

source: added {0}
is: Bætti {0}
ja: {0}を追加しました

source: adjust
is: stilla
ja: 調整する

source: align-center
is: samræma-miðstöð
ja: 中央寄せ

source: align-justify
is: samræma-réttlæta
ja: 均等割付

source: align-left
is: samræma vinstri
ja: 左寄せ

source: align-right
is: samræma hægri
ja: 右寄せ

source: ap-northeast-1
is: ap-norðaustur-1
ja: ap-北東-1

source: ap-northeast-2
is: ap-norðaustur-2
ja: AP北東2

source: ap-northeast-3
is: ap-norðaustur-3
ja: AP北東3

source: ap-southeast-1
is: ap-suðaustur-1
ja: ap-southheast-1

source: ap-southeast-2
is: ap-suðaustur-2
ja: ap-southheast-2

source: arrow-down
is: arrow niður
ja: 下矢印

source: arrow-left
is: arrow vinstri
ja: 左矢印

source: arrow-right
is: arrow hægri
ja: 右矢印

source: arrow-up
is: ör-upp
ja: 上矢印

source: asterisk
is: Stjörnumerki
ja: アスタリスク

source: backward
is: afturábak
ja: 後方

source: ban-circle
is: bann hring
ja: ×印

source: barcode
ja: バーコード

source: bell
is: bjalla
ja: 鐘

source: blue
is: blár
ja: 青い

source: bold
is: Djarfur
ja: 太字

source: book
is: bók
ja: 本

source: bookmark
is: bókamerki
ja: ブックマーク

source: briefcase
is: skjalataska
ja: 書類鞄

source: browse,
is: flettu,
ja: ブラウズ、

source: bullhorn
ja: 拡声器

source: by Role
is: eftir Hlutverk
ja: 役割別

source: camera
is: myndavél
ja: カメラ

source: cancelled this document
is: Hætt þessu skjali
ja: この文書はキャンセルされました

source: cancelled this document {0}
is: felldi niður þetta skjal {0}
ja: このドキュメントをキャンセルしました{0}

source: certificate
is: vottorð
ja: 証明書

source: changed value of {0}
is: Breytt gildi {0}
ja: {0}の変更された値

source: changed value of {0} {1}
is: breytt gildi {0} {1}
ja: {0} {1}の値を変更しました

source: changed values for {0}
is: Breyttar gildi fyrir {0}
ja: {0}の値を変更

source: changed values for {0} {1}
is: breytt gildi fyrir {0} {1}
ja: {0} {1}の値を変更しました

source: check
is: Athugaðu
ja: チェック

source: chevron-down
is: Chevron niður
ja: 山カッコ（下）

source: chevron-left
is: Chevron-vinstri
ja: 山カッコ（左）

source: chevron-right
is: Chevron hægri
ja: 山カッコ（右）

source: chevron-up
is: Chevron upp
ja: 山カッコ（上）

source: choose an
is: veldu
ja: 選ぶ

source: circle-arrow-down
is: hring-arrow-niður
ja: 円矢印（下）

source: circle-arrow-left
is: hring-ör-vinstri
ja: 円矢印（左）

source: circle-arrow-right
is: hring-ör-hægri
ja: 円形矢印右

source: circle-arrow-up
is: hring-ör-upp
ja: 円矢印（上）

source: clear
is: ljóst
ja: クリア

source: cn-northwest-1
is: cn-norðvestur-1
ja: cn-北西-1

source: cog
ja: 歯車の歯

source: comment
is: athugasemd
ja: コメント

source: comments
is: athugasemdir
ja: コメント

source: created
is: Búið til
ja: 作成済

source: created {0}
is: bjó til {0}
ja: 作成された{0}

source: danger
is: Hætta
ja: 危険

source: darkgrey
is: dökk grár
ja: 濃い灰色

source: domain name
is: lén
ja: ドメイン名

source: download
is: Niðurhal
ja: ダウンロード

source: download-alt
is: sækja-alt
ja: ダウンロード-ALT

source: e.g. "Support", "Sales", "Jerry Yang"
is: td &quot;Support&quot;, &quot;Sala&quot;, &quot;Jerry Yang&quot;
ja: 例「サポート」「販売」「ジェリー・ヤン」

source: e.g. pop.gmail.com / imap.gmail.com
is: td pop.gmail.com / imap.gmail.com
ja: 例：pop.gmail.com / imap.gmail.com

source: e.g. replies@yourcomany.com. All replies will come to this inbox.
is: td replies@yourcomany.com. Öll svör munu koma til þessa pósthólfið.
ja: 例「replies@yourcomany.com」\n全ての返信はこの受信トレイに入ります

source: e.g. smtp.gmail.com
is: td smtp.gmail.com
ja: 例「smtp.gmail.com」

source: edit
is: breyta
ja: 編集

source: eject
is: kasta
ja: イジェクト

source: email
is: tölvupóstur
ja: Eメール

source: envelope
is: umslag
ja: 封筒

source: eu-north-1
is: eu-norður-1
ja: EU北1

source: eu-west-2
is: eu-vestur-2
ja: 東西2

source: exclamation-sign
is: upphrópun-merki
ja: 感嘆符記号

source: eye-close
is: auga-loka
ja: 目を閉じる

source: eye-open
is: auga-opinn
ja: 目をあける

source: facebook
ja: フェイスブック

source: facetime-video
ja: FaceTimeのビデオ

source: fairlogin
ja: フェアログイン

source: fast-backward
is: fljótur-afturábak
ja: 早戻し

source: fast-forward
is: hraðspóla
ja: 早送り

source: file
is: skrá
ja: ファイル

source: film
is: Myndin
ja: フィルム

source: filter
is: sía
ja: フィルタ

source: fire
is: eldur
ja: 火災

source: flag
is: merkja
ja: 旗

source: folder-close
is: mappa-loka
ja: フォルダを閉じる

source: folder-open
is: mappa opinn
ja: フォルダ（開）

source: font
is: letur
ja: フォント

source: forward
is: áfram
ja: 転送

source: fullscreen
is: Forrit sem notar alla
ja: フルスクリーン

source: gained {0} points
is: hlaut {0} stig
ja: {0}ポイント獲得

source: gave {0} points
is: gaf {0} stig
ja: {0}ポイントを獲得しました

source: gift
is: gjöf
ja: ギフト

source: glass
is: gler
ja: ガラス

source: globe
is: heim
ja: 地球

source: green
is: grænt
ja: 緑

source: hand-down
is: hönd-niður
ja: 手（下）

source: hand-left
is: hönd-vinstri
ja: 手（左）

source: hand-right
is: hönd-rétt
ja: 手（右）

source: hand-up
is: hönd upp
ja: 手（上）

source: hdd
ja: ハードディスク

source: headphones
is: heyrnartól
ja: ヘッドフォン

source: heart
is: hjarta
ja: 心

source: home
is: heim
ja: ホーム

source: icon
is: táknmynd
ja: アイコン

source: in minutes
is: á nokkrum mínútum
ja: 分で

source: inbox
ja: 受信トレイ

source: indent-left
is: inndráttur vinstri
ja: インデント左

source: indent-right
is: inndráttur hægri
ja: インデント右

source: info-sign
is: Upplýsingar-merki
ja: インフォサイン

source: italic
is: skáletrað
ja: 斜体

source: leaf
is: blaða
ja: リーフ

source: lightblue
is: ljósblár
ja: ライトブルー

source: like
is: eins
ja: いいね！

source: link
ja: リンク

source: list
is: Listi
ja: リスト

source: list-alt
is: lista-alt
ja: リスト（別種）

source: lock
is: læsa
ja: ロック

source: magnet
is: segull
ja: マグネット

source: map-marker
is: map-merki
ja: マップマーカー

source: message
is: skilaboð
ja: メッセージ

source: minus
is: mínus
ja: マイナス

source: minus-sign
is: mínus-merki
ja: マイナス記号

source: module
ja: モジュール

source: move
is: Færa
ja: 移動する

source: music
is: tónlist
ja: 音楽

source: no failed attempts
is: nei misheppnaðar tilraunir
ja: いいえ失敗した試み

source: of
is: af
ja: の

source: off
is: burt
ja: オフ

source: ok-circle
is: OK-hring
ja: OKマーク

source: ok-sign
is: OK-merki
ja: OKサイン

source: or attach a
is: eða festu a
ja: または添付

source: orange
is: appelsínugulur
ja: オレンジ

source: page
ja: ページ

source: pause
is: hlé
ja: 一時停止

source: pencil
is: blýantur
ja: 鉛筆

source: picture
is: mynd
ja: 画像

source: plane
is: flugvél
ja: 飛行機

source: play
is: spila
ja: 再生

source: plus
is: plús
ja: プラス

source: plus-sign
is: plús-merki
ja: プラス記号

source: print
ja: 印刷

source: purple
is: fjólublátt
ja: 紫

source: qrcode
ja: QRコード

source: question-sign
is: spurning-merki
ja: 質問記号

source: random
is: handahófi
ja: ランダム

source: red
is: rauður
ja: 赤

source: refresh
is: Endurnærðu
ja: リフレッシュ

source: remove
is: fjarlægja
ja: 削除する

source: remove-circle
is: fjarlægja-hring
ja: 削除アイコン

source: remove-sign
is: fjarlægja-merki
ja: 削除記号

source: removed
is: fjarlægð
ja: 削除済

source: repeat
is: endurtaka
ja: 繰り返す

source: resize-full
is: resize-fullur
ja: 全画面アイコン

source: resize-horizontal
is: resize-lárétt
ja: 横幅変更アイコン

source: resize-small
is: resize-lítið
ja: 縮小アイコン

source: resize-vertical
is: resize-lóðrétt
ja: 縦高変更アイコン

source: response
is: svar
ja: 応答

source: retweet
ja: リツイート

source: road
is: vegurinn
ja: 道路

source: sa-east-1
is: sa-austur-1
ja: 東南1

source: screenshot
ja: スクリーンショット

source: search
is: Leita
ja: サーチ

source: share
is: hlut
ja: シェア

source: share-alt
is: hlut-alt
ja: 共有

source: shopping-cart
is: innkaupakerra
ja: ショッピング·カート

source: show
is: sýna
ja: 表示

source: signal
is: merki
ja: 信号

source: star
is: stjörnu
ja: 星

source: star-empty
is: stjörnu-tómt
ja: 星（空白）

source: step-backward
is: skref-afturábak
ja: 戻る

source: step-forward
is: skref áfram
ja: 進む

source: stop
is: Hættu
ja: やめる

source: submitted this document
is: lögð þessu skjali
ja: この文書を提出

source: submitted this document {0}
is: skilaði þessu skjali {0}
ja: このドキュメントを送信しました{0}

source: success
is: Velgengni
ja: 成功

source: tag
ja: タグ

source: tags
is: merki
ja: タグ

source: tasks
is: verkefni
ja: タスク

source: text-width
is: texti-breidd
ja: テキスト幅

source: thumbs-down
is: Thumbs niður
ja: 不賛成

source: thumbs-up
is: Thumbs upp
ja: 賛成

source: time
is: Tími
ja: 時間

source: tint
is: blær
ja: 色調

source: toggle Tag
is: skipta tagi
ja: トグルタグ

source: trash
is: rugl
ja: ゴミ箱

source: twitter
is: kvak
ja: ツイッター

source: updated to {0}
is: uppfærð til {0}
ja: {0}に更新

source: upload
is: Hlaða inn
ja: アップロードする

source: uploaded file
is: hlaðið skrá
ja: アップロードされたファイル

source: us-east-1
is: us-austur-1
ja: 私たち東-1

source: us-east-2
is: us-austur-2
ja: アメリカ東2

source: us-west-2
is: okkur-vestur-2
ja: 私たち西2

source: use &#37; as wildcard
is: notaðu&#37; sem algildisstaf
ja: ワイルドカードとして％を使用して下さい。

source: user
is: notandi
ja: ユーザー

source: value
is: gildi
ja: 値

source: viewed
is: skoðað
ja: 見た

source: volume-down
is: rúmmál niður
ja: 音量を下げる

source: volume-off
is: bindi-burt
ja: 無音

source: volume-up
is: hækka
ja: 音量を上げる

source: warning-sign
is: viðvörun-skilti
ja: 警告サイン

source: web link
ja: Webリンク

source: workspace
is: vinnusvæði
ja: ワークスペース

source: wrench
is: skiptilykill
ja: レンチ

source: yellow
is: gulur
ja: 黄色

source: zoom-in
is: stækka í
ja: ズームアップ

source: zoom-out
is: Zoom-út
ja: ズームアウト

source: {0} Reports
is: {0} Skýrslur
ja: {0}レポート

source: {0} Settings not found
is: {0} Stillingar fannst ekki
ja: {0}の設定が見つかりません

source: {0} appreciation point for {1} {2}
is: {0} þakklætispunkt fyrir {1} {2}
ja: {1}の評価ポイント{0} {2}

source: {0} appreciation points for {1} {2}
is: {0} þakklæti stig fyrir {1} {2}
ja: {1}の評価ポイント{0} {2}

source: {0} are mandatory fields
is: {0} eru skyldur reitir
ja: {0}は必須フィールドです

source: {0} cannot be set for Single types
is: {0} Ekki er hægt að stilla fyrir Single tegundir
ja: {0}シングルタイプに設定することはできません

source: {0} criticism point for {1} {2}
is: {0} gagnrýni stig fyrir {1} {2}
ja: {1}に対する{0}批判のポイント{2}

source: {0} criticism points for {1} {2}
is: {0} gagnrýni bendir á {1} {2}
ja: {1} {2}に対する{0}批判ポイント

source: {0} is a mandatory field asdadsf
is: {0} er lögboðinn reitur asdadsf
ja: {0}は必須フィールドasdadsfです

source: {0} is not a valid file url
is: {0} er ekki gild vefslóð
ja: {0}は有効なファイルURLではありません

source: {0} is saved
is: {0} er vistuð
ja: {0} を保存しました

source: {0} room must have atmost one user.
is: {0} herbergi verður að hafa amk einn notandi.
ja: {0}部屋には、最大で1人のユーザーがいる必要があります。

source: {0} rows for {1}
is: {0} raðir fyrir {1}
ja: {1}の{0}行

source: {0} translations pending
is: {0} þýðingar í bið
ja: {0}件の翻訳が保留中

source: {0} {1} to {2}
is: {0} {1} til {2}
ja: {0} {1} {2}へ

source: {0}: Fieldname cannot be one of {1}
is: {0}: Feldheiti getur ekki verið eitt af {1}
ja: {0}：フィールド名は{1}の1つにはできません

source: {0}: Other permission rules may also apply
is: {0}: Aðrar leyfisreglur geta einnig átt við
ja: {0}：他の許可ルールも適用される場合があります

source: {} Dashboard
is: {} Mælaborð
ja: {}ダッシュボード

source: ← Back to upload files
is: ← Til baka til að hlaða inn skrám
ja: ←ファイルのアップロードに戻る

# Custom Field
source: Fieldname
cs: Název pole
sv: Fältnamn

# DocType Layout Field
source: Fieldname
cs: Název pole
sv: Fältnamn

# Form Tour Step
source: Fieldname
cs: Název pole
sv: Fältnamn

# Report Column
source: Fieldname
cs: Název pole
sv: Fältnamn

# Report Filter
source: Fieldname
cs: Název pole
sv: Fältnamn

# Web Template Field
source: Fieldname
cs: Název pole
sv: Fältnamn

# Webhook Data
source: Fieldname
cs: Název pole
sv: Fältnamn

# Contact Us Settings
source: Pincode
cs: PSČ
sv: Pinkod

# System Settings
source: dd-mm-yyyy
cs: dd-mm-rrrr
sv: dd-mm-dd

# System Settings
source: dd.mm.yyyy
cs: dd.mm.rrrr
sv: dd.mm.åååå

# System Settings
source: dd/mm/yyyy
cs: dd/mm/rrrr
sv: åååå / mm / dd

# System Settings
source: mm-dd-yyyy
cs: mm-dd-rrrr
sv: mm-dd-åååå

# System Settings
source: mm/dd/yyyy
cs: mm/dd/rrrr
sv: mm / dd / åååå

# File
source: old_parent
sv: gammalt_mål

# Form Tour Step
source: Fieldtype
cs: Typ pole

# Report Column
source: Fieldtype
cs: Typ pole

# Report Filter
source: Fieldtype
cs: Typ pole

# Web Form Field
source: Fieldtype
cs: Typ pole

# Web Form List Column
source: Fieldtype
cs: Typ pole

# Web Template Field
source: Fieldtype
cs: Typ pole

source: Sr
cs: Řádek

# Webhook
source: Webhook Trigger
cs: Spouštěč Webhook

# Workflow State
source: bullhorn
cs: megafon

# System Settings
source: yyyy-mm-dd
cs: rrrr-mm-dd

# Blog Post
source: Markdown
ms: Turun harga

# Newsletter
source: Markdown
ms: Turun harga

# Web Page
source: Markdown
ms: Turun harga

# Comment
source: Relinked
ms: dihubungkan semula

# Communication
source: Relinked
ms: dihubungkan semula

# Social Login Key
source: Salesforce
ms: Pasukan jualan

# Social Link Settings
source: linkedin
ms: dihubungkan

source: CTA URL
is: Vefslóð CTA

source: Client Credentials
is: viðskiptavinur persónuskilríki

source: Client Secret
is: Viðskiptavinur Secret

source: FavIcon
is: síðumerkis

source: OTP Issuer Name
is: OTP Útgefandi Nafn

source: Office 365
is: Skrifstofa 365

source: SMS
is: smáskilaboð

source: Salesforce
is: Sölustjóri

source: af-south-1
is: af-suður-1

source: ap-east-1
is: ap-austur-1

source: ap-south-1
is: ap-suður-1

source: ca-central-1
is: ca-mið-1

source: cn-north-1
is: cn-norður-1

source: dd-mm-yyyy
is: dd-mm-áááá

source: dd.mm.yyyy
is: dd.mm.aaaa

source: dd/mm/yyyy
is: dd / mm / áááá

source: eu-south-1
is: eu-suður-1

source: eu-west-1
is: eu-vestur-1

source: eu-west-3
is: eu-vestur-3

source: linkedin
is: hlekkur

source: me-south-1
is: mig-suður-1

source: mm-dd-yyyy
is: mm-dd-áááá

source: mm/dd/yyyy
is: mm / dd / áááá

source: ok
is: allt í lagi

source: play-circle
is: spila-hring

source: query-report
is: query-skýrsla

source: text-height
is: texti-hæð

source: th
is: Þ

source: th-large
is: Th-stór

source: th-list
is: Th-lista

source: us-west-1
is: okkur-vestur-1

source: yyyy-mm-dd
is: áááá-mm-dd

# “公司歷史”
source: DocType: About Us Settings
zh_tw: "Company History"

# “團隊成員”或“管理”
source: DocType: About Us Settings
zh_tw: "Team Members" or "Management"

# 公司簡介
source: DocType: About Us Settings
zh_tw: Company Introduction

# 團隊成員
source: DocType: About Us Settings
zh_tw: Team Members

# 對網站訪客介紹貴公司。
source: DocType: About Us Settings
zh_tw: Introduce your company to the website visitor.

# 小組成員標題
source: DocType: About Us Settings
zh_tw: Team Members Heading

# 更多的內容的頁面的底部。
source: DocType: About Us Settings
zh_tw: More content for the bottom of the page.

# 組織歷史
source: DocType: About Us Settings
zh_tw: Org History

# 組織歷史航向
source: DocType: About Us Settings
zh_tw: Org History Heading

# 網站
source: DocType: About Us Settings
zh_tw: Website

# 網站管理
source: DocType: About Us Settings
zh_tw: Website Manager

# 設置關於我們頁面
source: DocType: About Us Settings
zh_tw: Settings for the About Us Page

# 關於我們的設置
source: DocType: About Us Settings
zh_tw: About Us Settings

# 圖片鏈接
source: DocType: About Us Team Member
zh_tw: Image Link

# 關於我們的團隊成員
source: DocType: About Us Team Member
zh_tw: About Us Team Member

# 主題
source: DocType: Activity Log
zh_tw: Subject

# 作業
source: DocType: Activity Log
zh_tw: Operation

# 參考者
source: DocType: Activity Log
zh_tw: Reference Owner

# 失敗
source: DocType: Activity Log
zh_tw: Failed

# 時間軸名稱
source: DocType: Activity Log
zh_tw: Timeline Name

# 時間軸的DocType
source: DocType: Activity Log
zh_tw: Timeline DocType

# 活動日誌
source: DocType: Activity Log
zh_tw: Activity Log

# 登入
source: DocType: Activity Log
zh_tw: Login

# 登出
source: DocType: Activity Log
zh_tw: Logout

# 訊息
source: DocType: Activity Log
zh_tw: Message

# 連接 DocType
source: DocType: Activity Log
zh_tw: Link DocType

# 鏈接
source: DocType: Activity Log
zh_tw: Linked

# 鏈接名稱
source: DocType: Activity Log
zh_tw: Link Name

# 關閉
source: DocType: Activity Log
zh_tw: Closed

# Dadra和Nagar Haveli
source: DocType: Address
zh_tw: Dadra and Nagar Haveli

# GST州號
source: DocType: Address
zh_tw: GST State Number

# Lakshadweep群島
source: DocType: Address
zh_tw: Lakshadweep Islands

# 不使用
source: DocType: Address
zh_tw: Disabled

# 倉庫
source: DocType: Address
zh_tw: Warehouse

# 個人
source: DocType: Address
zh_tw: Personal

# 偏好的帳單地址
source: DocType: Address
zh_tw: Preferred Billing Address

# 偏好的送貨地址
source: DocType: Address
zh_tw: Preferred Shipping Address

# 傳真
source: DocType: Address
zh_tw: Fax

# 其他領土
source: DocType: Address
zh_tw: Other Territory

# 副
source: DocType: Address
zh_tw: Subsidiary

# 卡納塔克邦
source: DocType: Address
zh_tw: Karnataka

# 參考
source: DocType: Address
zh_tw: Reference

# 哈里亞納邦
source: DocType: Address
zh_tw: Haryana

# 喜馬偕爾邦
source: DocType: Address
zh_tw: Himachal Pradesh

# 地址名稱
source: DocType: Address
zh_tw: Address Title

# 地址類型
source: DocType: Address
zh_tw: Address Type

# 奧里薩邦
source: DocType: Address
zh_tw: Odisha

# 安達曼和尼科巴群島
source: DocType: Address
zh_tw: Andaman and Nicobar Islands

# 市/鎮
source: DocType: Address
zh_tw: City/Town

# 常駐
source: DocType: Address
zh_tw: Permanent

# 店
source: DocType: Address
zh_tw: Shop

# 廠
source: DocType: Address
zh_tw: Plant

# 往來
source: DocType: Address
zh_tw: Contacts

# 恰爾肯德邦
source: DocType: Address
zh_tw: Jharkhand

# 恰蒂斯加爾邦
source: DocType: Address
zh_tw: Chhattisgarh

# 拉賈斯坦邦
source: DocType: Address
zh_tw: Rajasthan

# 昌迪加爾
source: DocType: Address
zh_tw: Chandigarh

# 曼尼普爾邦
source: DocType: Address
zh_tw: Manipur

# 會計人員
source: DocType: Address
zh_tw: Accounts User

# 本地治裡
source: DocType: Address
zh_tw: Pondicherry

# 查謨和克什米爾
source: DocType: Address
zh_tw: Jammu and Kashmir

# 梅加拉亞邦
source: DocType: Address
zh_tw: Meghalaya

# 比哈爾邦
source: DocType: Address
zh_tw: Bihar

# 泰米爾納德邦
source: DocType: Address
zh_tw: Tamil Nadu

# 派對GSTIN
source: DocType: Address
zh_tw: Party GSTIN

# 消費稅狀態
source: DocType: Address
zh_tw: GST State

# 特蘭伽納
source: DocType: Address
zh_tw: Telangana

# 當前
source: DocType: Address
zh_tw: Current

# 維護用戶
source: DocType: Address
zh_tw: Maintenance User

# 縣
source: DocType: Address
zh_tw: County

# 航運
source: DocType: Address
zh_tw: Shipping

# 計費
source: DocType: Address
zh_tw: Billing

# 購買用戶
source: DocType: Address
zh_tw: Purchase User

# 辦公室
source: DocType: Address
zh_tw: Office

# 達曼和迪烏
source: DocType: Address
zh_tw: Daman and Diu

# 那加蘭邦
source: DocType: Address
zh_tw: Nagaland

# 郵政
source: DocType: Address
zh_tw: Postal

# 郵政編碼
source: DocType: Address
zh_tw: Postal Code

# 銷售用戶
source: DocType: Address
zh_tw: Sales User

# 錫金
source: DocType: Address
zh_tw: Sikkim

# 鏈接
source: DocType: Address
zh_tw: Links

# 阿薩姆
source: DocType: Address
zh_tw: Assam

# 阿魯納恰爾邦
source: DocType: Address
zh_tw: Arunachal Pradesh

# 電話
source: DocType: Address
zh_tw: Phone

# 馬哈拉施特拉邦
source: DocType: Address
zh_tw: Maharashtra

source: DocType: Address Template
zh_tw: <h4>Default Template</h4> <p>Uses <a href="http://jinja.pocoo.org/docs/templates/">Jinja Templating</a> and all the fields of Address (including Custom Fields if any) will be available</p> <pre><code>{{ address_line1 }}&lt;br&gt; {&#37; if address_line2 &#37;}{{ address_line2 }}&lt;br&gt;{&#37; endif -&#37;} {{ city }}&lt;br&gt; {&#37; if state &#37;}{{ state }}&lt;br&gt;{&#37; endif -&#37;} {&#37; if pincode &#37;} PIN: {{ pincode }}&lt;br&gt;{&#37; endif -&#37;} {{ country }}&lt;br&gt; {&#37; if phone &#37;}Phone: {{ phone }}&lt;br&gt;{&#37; endif -&#37;} {&#37; if fax &#37;}Fax: {{ fax }}&lt;br&gt;{&#37; endif -&#37;} {&#37; if email_id &#37;}Email: {{ email_id }}&lt;br&gt;{&#37; endif -&#37;} </code></pre>

# 是預設
source: DocType: Address Template
zh_tw: Is Default

# 此格式用於如果找不到特定國家的格式
source: DocType: Address Template
zh_tw: This format is used if country specific format is not found

# 任務名稱
source: DocType: Async Task
zh_tw: Task Name

# 參考文檔
source: DocType: Async Task
zh_tw: Reference Doc

# 成績
source: DocType: Async Task
zh_tw: Result

# 排隊
source: DocType: Async Task
zh_tw: Queued

# 異步任務
source: DocType: Async Task
zh_tw: Async Task

# 運行
source: DocType: Async Task
zh_tw: Running

# 運行時
source: DocType: Async Task
zh_tw: Runtime

# 僅發送，如果有任何數據
source: DocType: Auto Email Report
zh_tw: Send only if there is any data

# 只發送記錄在最後X小時更新
source: DocType: Auto Email Report
zh_tw: Only Send Records Updated in Last X Hours

# 基於權限之和
source: DocType: Auto Email Report
zh_tw: Based on Permissions For User

# 報告過濾器
source: DocType: Auto Email Report
zh_tw: Report Filters

# 平日
source: DocType: Auto Email Report
zh_tw: Weekdays

# 星期幾
source: DocType: Auto Email Report
zh_tw: Day of Week

# 發送電子郵件給
source: DocType: Auto Email Report
zh_tw: Email To

# 自動電子郵件報告
source: DocType: Auto Email Report
zh_tw: Auto Email Report

# 過濾元
source: DocType: Auto Email Report
zh_tw: Filter Meta

# 過濾數據
source: DocType: Auto Email Report
zh_tw: Filter Data

# 零表示隨時更新發送記錄
source: DocType: Auto Email Report
zh_tw: Zero means send records updated at anytime

# 顯示過濾器
source: DocType: Auto Email Report
zh_tw: Filters Display

# 一天重複
source: DocType: Auto Repeat
zh_tw: Repeat on Day

# 下一個附表日期
source: DocType: Auto Repeat
zh_tw: Next Schedule Date

# 停止
source: DocType: Auto Repeat
zh_tw: Stopped

# 列印格式
source: DocType: Auto Repeat
zh_tw: Print Format

# 參考文獻
source: DocType: Auto Repeat
zh_tw: Reference Document

# 參考方
source: DocType: Auto Repeat
zh_tw: Reference Party

# 參考方Doctype
source: DocType: Auto Repeat
zh_tw: Reference Party Doctype

# 受助人
source: DocType: Auto Repeat
zh_tw: Recipients

# 從修訂
source: DocType: Auto Repeat
zh_tw: Amended From

# 提交關於創建
source: DocType: Auto Repeat
zh_tw: Submit on creation

# 每半年一次
source: DocType: Auto Repeat
zh_tw: Half-yearly

# 每季
source: DocType: Auto Repeat
zh_tw: Quarterly

# 每月一次
source: DocType: Auto Repeat
zh_tw: Monthly

# 每週
source: DocType: Auto Repeat
zh_tw: Weekly
