Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# SMS Settings
source: Receiver Parameter
cs: Přijímač parametrů
fa: گیرنده پارامتر
ms: Penerima Parameter
sv: Mottagare Parameter

source: Recent years are easy to guess.
cs: V posledních letech lze snadno uhodnout.
fa: در سال های اخیر به راحتی حدس زده.
is: Undanförnum árum er auðvelt að giska.
ja: 近い年は推測するのが簡単です。
ms: Tahun kebelakangan ini adalah mudah untuk meneka.
sv: De senaste åren är lätt att gissa.

# Email Queue
source: Recipient
cs: Příjemce
fa: گیرنده
ms: Penerima
sv: Mottagare

# Email Queue Recipient
source: Recipient
cs: Příjemce
fa: گیرنده
ms: Penerima
sv: Mottagare

# Communication
source: Recipient Unsubscribed
cs: Příjemce Odhlášen
fa: گیرنده اشتراک لغو
ms: Penerima Dilanggan
sv: Mottagare otecknade

# Auto Repeat
source: Recipients
cs: Příjemci
fa: دریافت کنندگان
ms: Penerima
sv: mottagare

# Notification
source: Recipients
cs: Příjemci
fa: دریافت کنندگان
ms: Penerima
sv: mottagare

source: Recorder
cs: Zapisovač
fa: ضبط کننده
is: Upptökutæki
ja: レコーダー
ms: Perakam

# OAuth Authorization Code
source: Redirect URI Bound To Auth Code
cs: Přesměrování URI Bound auth zákoníku
fa: تغییر مسیر URI ملزم به کد تایید
ms: Redirect URI Bound Untuk Kod Auth
sv: Omdirigering URI bundet till Auth Code

# OAuth Client
source: Redirect URIs
cs: přesměrování URI
fa: تغییر مسیر URI ها
ms: redirect URI
sv: omdirigera URI

# Social Login Key
source: Redirect URL
cs: přesměrování URL
fa: تغییر مسیر URL
sv: omdirigeringsadress

# User
source: Redirect URL
cs: přesměrování URL
fa: تغییر مسیر URL
sv: omdirigeringsadress

source: Redis cache server not running. Please contact Administrator / Tech support
cs: Redis vyrovnávací server neběží. Prosím, obraťte se na správce / technickou podporu
fa: Redis کش سرور در حال اجرا نیست. لطفا با Administrator / مرکز تماس
is: Redis skyndiminni miðlara ekki í gangi. Vinsamlegast hafðu samband við kerfisstjóra / Tech stuðning
ja: Redisのキャッシュサーバが実行されていません。管理者/技術サポートにお問い合わせください
ms: Redis pelayan cache tidak berjalan. Sila hubungi Pentadbir / sokongan Tech
sv: Redis cache-server funkar inte. Vänligen kontakta administratör / Teknisk support

# Report
source: Ref DocType
cs: Referenční DocType
fa: کد عکس DOCTYPE

source: Reference
fa: ارجاع
is: Tilvísun
ja: リファレンス
ms: Rujukan
sv: Referens

# Activity Log
source: Reference
fa: ارجاع
ms: Rujukan
sv: Referens

# Address
source: Reference
fa: ارجاع
ms: Rujukan
sv: Referens

# Communication
source: Reference
fa: ارجاع
ms: Rujukan
sv: Referens

# Contact
source: Reference
fa: ارجاع
ms: Rujukan
sv: Referens

# Integration Request
source: Reference
fa: ارجاع
ms: Rujukan
sv: Referens

# ToDo
source: Reference
fa: ارجاع
ms: Rujukan
sv: Referens

# Notification
source: Reference Date
cs: Referenční datum
fa: مرجع تاریخ
ms: Tarikh Rujukan
sv: Referensdatum

# Email Queue
source: Reference DocName
cs: Odkaz DocName
fa: نام مستعار مرجع
ms: Dokumen Rujukan
sv: Referens DocName

source: Reference DocType and Reference Name are required
cs: Referenční DOCTYPE a referenční Name jsou povinné
fa: مرجع DOCTYPE و نام مرجع مورد نیاز
is: Tilvísun DOCTYPE og tilvísun Name þarf
ja: 参考文書タイプと参照名が必要です
ms: Rujukan DOCTYPE dan Nama Rujukan dikehendaki
sv: Referens DocType och referens Namn krävs

# Discussion Topic
source: Reference Docname
cs: Odkaz DocName
fa: مرجع DocName
ms: Rujukan DocName
sv: Referens DocName

# Submission Queue
source: Reference Docname
cs: Odkaz DocName
fa: مرجع DocName
ms: Rujukan DocName
sv: Referens DocName

source: Reference Doctype
fa: Doctype مرجع
is: Tilvísun DOCTYPE
ja: 参照文書型
ms: Rujukan DOCTYPE
sv: Referens DocType

# Discussion Topic
source: Reference Doctype
fa: Doctype مرجع
ms: Rujukan DOCTYPE
sv: Referens DocType

# Access Log
source: Reference Document
cs: referenční dokument
fa: سند مرجع
ms: Dokumen rujukan
sv: referensdokument

# Auto Repeat
source: Reference Document
cs: referenční dokument
fa: سند مرجع
ms: Dokumen rujukan
sv: referensdokument

# Form Tour
source: Reference Document
cs: referenční dokument
fa: سند مرجع
ms: Dokumen rujukan
sv: referensdokument

# Onboarding Step
source: Reference Document
cs: referenční dokument
fa: سند مرجع
ms: Dokumen rujukan
sv: referensdokument

# Webhook Request Log
source: Reference Document
cs: referenční dokument
fa: سند مرجع
ms: Dokumen rujukan
sv: referensdokument

# Activity Log
source: Reference Document Type
cs: Referenční Typ dokumentu
fa: مرجع نوع سند
ms: Rujukan Jenis Dokumen
sv: Referensdokument Typ

# Auto Repeat
source: Reference Document Type
cs: Referenční Typ dokumentu
fa: مرجع نوع سند
ms: Rujukan Jenis Dokumen
sv: Referensdokument Typ

# Calendar View
source: Reference Document Type
cs: Referenční Typ dokumentu
fa: مرجع نوع سند
ms: Rujukan Jenis Dokumen
sv: Referensdokument Typ

# Comment
source: Reference Document Type
cs: Referenční Typ dokumentu
fa: مرجع نوع سند
ms: Rujukan Jenis Dokumen
sv: Referensdokument Typ

# Communication
source: Reference Document Type
cs: Referenční Typ dokumentu
fa: مرجع نوع سند
ms: Rujukan Jenis Dokumen
sv: Referensdokument Typ

# Custom DocPerm
source: Reference Document Type
cs: Referenční Typ dokumentu
fa: مرجع نوع سند
ms: Rujukan Jenis Dokumen
sv: Referensdokument Typ

# Custom Role
source: Reference Document Type
cs: Referenční Typ dokumentu
fa: مرجع نوع سند
ms: Rujukan Jenis Dokumen
sv: Referensdokument Typ

# Document Share Key
source: Reference Document Type
cs: Referenční Typ dokumentu
fa: مرجع نوع سند
ms: Rujukan Jenis Dokumen
sv: Referensdokument Typ

# Email Queue
source: Reference Document Type
cs: Referenční Typ dokumentu
fa: مرجع نوع سند
ms: Rujukan Jenis Dokumen
sv: Referensdokument Typ

# Email Unsubscribe
source: Reference Document Type
cs: Referenční Typ dokumentu
fa: مرجع نوع سند
ms: Rujukan Jenis Dokumen
sv: Referensdokument Typ

# Energy Point Log
source: Reference Document Type
cs: Referenční Typ dokumentu
fa: مرجع نوع سند
ms: Rujukan Jenis Dokumen
sv: Referensdokument Typ

# Energy Point Rule
source: Reference Document Type
cs: Referenční Typ dokumentu
fa: مرجع نوع سند
ms: Rujukan Jenis Dokumen
sv: Referensdokument Typ

# Event Participants
source: Reference Document Type
cs: Referenční Typ dokumentu
fa: مرجع نوع سند
ms: Rujukan Jenis Dokumen
sv: Referensdokument Typ

# Integration Request
source: Reference Document Type
cs: Referenční Typ dokumentu
fa: مرجع نوع سند
ms: Rujukan Jenis Dokumen
sv: Referensdokument Typ

# Kanban Board
source: Reference Document Type
cs: Referenční Typ dokumentu
fa: مرجع نوع سند
ms: Rujukan Jenis Dokumen
sv: Referensdokument Typ

# List Filter
source: Reference Document Type
cs: Referenční Typ dokumentu
fa: مرجع نوع سند
ms: Rujukan Jenis Dokumen
sv: Referensdokument Typ

# Portal Menu Item
source: Reference Document Type
cs: Referenční Typ dokumentu
fa: مرجع نوع سند
ms: Rujukan Jenis Dokumen
sv: Referensdokument Typ

# Server Script
source: Reference Document Type
cs: Referenční Typ dokumentu
fa: مرجع نوع سند
ms: Rujukan Jenis Dokumen
sv: Referensdokument Typ

# Success Action
source: Reference Document Type
cs: Referenční Typ dokumentu
fa: مرجع نوع سند
ms: Rujukan Jenis Dokumen
sv: Referensdokument Typ

# Transaction Log
source: Reference Document Type
cs: Referenční Typ dokumentu
fa: مرجع نوع سند
ms: Rujukan Jenis Dokumen
sv: Referensdokument Typ

# View Log
source: Reference Document Type
cs: Referenční Typ dokumentu
fa: مرجع نوع سند
ms: Rujukan Jenis Dokumen
sv: Referensdokument Typ

# Workflow Action
source: Reference Document Type
cs: Referenční Typ dokumentu
fa: مرجع نوع سند
ms: Rujukan Jenis Dokumen
sv: Referensdokument Typ

source: Reference Name
cs: Referenční název
fa: نام مرجع
is: Tilvísunarnafn
ja: 参照名
ms: Nama Rujukan
sv: referens namn

# Activity Log
source: Reference Name
cs: Referenční název
fa: نام مرجع
ms: Nama Rujukan
sv: referens namn

# Comment
source: Reference Name
cs: Referenční název
fa: نام مرجع
ms: Nama Rujukan
sv: referens namn

# Communication
source: Reference Name
cs: Referenční název
fa: نام مرجع
ms: Nama Rujukan
sv: referens namn

# Data Import Log
source: Reference Name
cs: Referenční název
fa: نام مرجع
ms: Nama Rujukan
sv: referens namn

# Email Unsubscribe
source: Reference Name
cs: Referenční název
fa: نام مرجع
ms: Nama Rujukan
sv: referens namn

# Energy Point Log
source: Reference Name
cs: Referenční název
fa: نام مرجع
ms: Nama Rujukan
sv: referens namn

# Error Log
source: Reference Name
cs: Referenční název
fa: نام مرجع
ms: Nama Rujukan
sv: referens namn

# Event Participants
source: Reference Name
cs: Referenční název
fa: نام مرجع
ms: Nama Rujukan
sv: referens namn

# ToDo
source: Reference Name
cs: Referenční název
fa: نام مرجع
ms: Nama Rujukan
sv: referens namn

# Workflow Action
source: Reference Name
cs: Referenční název
fa: نام مرجع
ms: Nama Rujukan
sv: referens namn

# Activity Log
source: Reference Owner
cs: referenční Vlastník
fa: مرجع مالک
ms: rujukan Owner
sv: referens Ägare

# Comment
source: Reference Owner
cs: referenční Vlastník
fa: مرجع مالک
ms: rujukan Owner
sv: referens Ägare

# Communication
source: Reference Owner
cs: referenční Vlastník
fa: مرجع مالک
ms: rujukan Owner
sv: referens Ägare

# Auto Email Report
source: Reference Report
cs: Referenční zpráva
fa: گزارش مرجع
ms: Laporan Rujukan
sv: Referensrapport

# Onboarding Step
source: Reference Report
cs: Referenční zpráva
fa: گزارش مرجع
ms: Laporan Rujukan
sv: Referensrapport

# Report
source: Reference Report
cs: Referenční zpráva
fa: گزارش مرجع
ms: Laporan Rujukan
sv: Referensrapport

# ToDo
source: Reference Type
cs: Typ reference
fa: نوع مرجع
ms: Jenis Rujukan
sv: Referens Typ

source: Reference document has been cancelled
cs: Referenční dokument byl zrušen
fa: سند مرجع لغو شده است
is: Hætt hefur verið við tilvísunarskjal
ja: 参照文書は取り消されました
ms: Dokumen rujukan telah dibatalkan
sv: Referensdokumentet har avbrutits

# View Log
source: Reference name
cs: Název reference
fa: نام مرجع
ms: Nama Rujukan
sv: Referensnamn

source: Referrer
cs: Doporučující
fa: مراجعه کننده
is: Vísar
ja: リファラー
ms: Perujuk
sv: Hänvisare

# Web Page View
source: Referrer
cs: Doporučující
fa: مراجعه کننده
ms: Perujuk
sv: Hänvisare

source: Refresh
cs: Obnovit
fa: تازه کردن
is: Uppfæra
ja: 再読込
ms: Muat semula
sv: Uppdatera

source: Refresh All
cs: Obnovit vše
fa: تازه کردن همه
is: Hressa allt
ja: すべて更新
ms: Segarkan Semua
sv: Uppdatera alla

# Data Import
source: Refresh Google Sheet
cs: Obnovit tabulku Google
fa: Google Sheet را تازه کنید
ms: Muat semula Helaian Google
sv: Uppdatera Google Sheet

# Google Calendar
source: Refresh Token
cs: Obnovit Token
fa: تازه کردن رمز
sv: Uppdatera Token

# Google Contacts
source: Refresh Token
cs: Obnovit Token
fa: تازه کردن رمز
sv: Uppdatera Token

# Google Drive
source: Refresh Token
cs: Obnovit Token
fa: تازه کردن رمز
sv: Uppdatera Token

# OAuth Bearer Token
source: Refresh Token
cs: Obnovit Token
fa: تازه کردن رمز
sv: Uppdatera Token

# Token Cache
source: Refresh Token
cs: Obnovit Token
fa: تازه کردن رمز
sv: Uppdatera Token

source: Refreshing...
cs: Obnovuji...
fa: تازه کردن ...
is: Hressandi ...
ja: 再読込しています...
ms: Menyegarkan ...
sv: Uppfriskande ...

source: Registered but disabled
cs: Registrovaný uživatel, ale tělesně postižené
fa: ثبت نام اما غیر فعال
is: Skráðir en fatlaður
ja: 登録されているが無効
ms: Mendaftar tetapi kurang upaya
sv: Registrerad men inaktiverat

# Communication
source: Rejected
cs: Zamítnuto
fa: رد
ms: Ditolak
sv: Avvisad

# Translation
source: Rejected
cs: Zamítnuto
fa: رد
ms: Ditolak
sv: Avvisad

source: Relapsed
cs: Relabující
fa: دچار عود
is: endurkomið
ja: 再発しました
ms: Kambuh
sv: Recidiverande

# Error Snapshot
source: Relapses
cs: Relapsy
fa: عود
ms: Berulang
sv: Återfall

source: Relink
fa: پیوند دهید
is: Tengdu
ja: 再リンク
ms: memautkan semula
sv: länka

source: Relink Communication
cs: Relink Komunikace
fa: ارتباطات پیوند دهید
is: Tengdu Samskipti
ja: 再リンク通信
ms: Komunikasi memautkan semula
sv: Länka Communication

source: Reload
cs: Znovu načíst
fa: بازنگری
is: endurhlaða
ja: リロード
ms: Muat semula
sv: Ladda om

# Customize Form Field
source: Remember Last Selected Value
cs: Nezapomeňte, poslední vybraná hodnota
fa: به یاد داشته باشید آخرین مقدار انتخاب شده
ms: Ingat lepas Nilai Terpilih
sv: Minns förra valt värde

# DocField
source: Remember Last Selected Value
cs: Nezapomeňte, poslední vybraná hodnota
fa: به یاد داشته باشید آخرین مقدار انتخاب شده
ms: Ingat lepas Nilai Terpilih
sv: Minns förra valt värde

source: Remove Field
cs: Odebrat pole
fa: حذف درست
is: fjarlægja Field
ja: フィールド削除
ms: Buang Field
sv: Ta bort fält

source: Remove Section
cs: Odstranit oddíl
fa: حذف بخش
is: fjarlægja kafla
ja: セクションを削除
ms: Buang Seksyen
sv: Avlägsna Avsnitt

source: Remove all customizations?
cs: Odebrat všechna přizpůsobení?
fa: حذف تمام سفارشی؟
is: Fjarlægja öll customizations?
ja: すべてのカスタマイズを削除しますか？
ms: Buang semua penyesuaian?
sv: Ta bort alla anpassningar?

source: Removed {0}
cs: Odebráno: {0}
fa: حذف {0}
is: Fjarlægði {0}
ja: 削除済 {0}
ms: Dikeluarkan {0}
sv: Borttaget {0}

source: Rename
cs: Přejmenovat
fa: تغییر نام
is: endurnefna
ja: 名称変更
ms: Nama semula
sv: Byt namn

source: Rename {0}
cs: Přejmenovat {0}
fa: تغییر نام {0}
is: Endurnefna {0}
ja: 名称変更 {0}
ms: Nama semula {0}
sv: Ändra namn {0}

source: Renamed files and replaced code in controllers, please check!
cs: Přejmenujte soubory a vyměňte kód v kontrolerech, prosím zkontrolujte!
fa: تغییر پرونده ها و جایگزین کردن کد در کنترل کننده ها ، لطفاً بررسی کنید!
is: Endurnefnt skrár og skipt út kóða í stýringar, vinsamlegast athugaðu!
ja: ファイルの名前を変更し、コントローラ内のコードを置き換えました。確認してください。
ms: Telah dinamakan semula fail dan kod digantikan dalam pengawal, sila semak!
sv: Byt namn på filer och ersatt kod i kontroller, kontrollera!

source: Reopen
cs: Znovu otevřít
fa: بازگشایی
is: Enduropna
ja: 再オープン
ms: Buka semula
sv: Öppna igen

source: Repeat
cs: Opakovat
fa: تکرار
is: endurtaka
ja: 繰り返し
ms: ulangi
sv: Upprepa

# Print Settings
source: Repeat Header and Footer in PDF
cs: Opakovat záhlaví a zápatí ve formátu PDF
fa: سربرگ و پاورقی تکرار در PDF
ms: Ulang Header dan Footer dalam bentuk PDF
sv: Upprepa sidhuvud och sidfot i PDF

# Event
source: Repeat On
cs: Opakovat na
fa: تکرار در
ms: Ulang Pada
sv: Upprepa på

# Event
source: Repeat Till
cs: Opakovat dokud
fa: تکرار تا
ms: Ulang Hingga
sv: Upprepa Till

# Auto Repeat
source: Repeat on Day
cs: Opakujte v den
fa: تکرار در روز
ms: Ulang hari
sv: Upprepa på dagen

# Auto Repeat
source: Repeat on Last Day of the Month
cs: Opakujte poslední den v měsíci
fa: در آخرین روز از ماه تکرار کنید
ms: Ulangi pada hari terakhir bulan
sv: Upprepa på månadens sista dag

# Event
source: Repeat this Event
cs: Opakovat tuto událost
fa: تکرار این رویداد
ms: Ulangi Peristiwa ini
sv: Upprepa detta evenemang

source: Repeats like "aaa" are easy to guess
cs: Opakuje typu &quot;AAA&quot;, lze snadno uhodnout
fa: تکرار مانند &quot;AAA&quot; به راحتی حدس زده
is: Endurtekur eins og &quot;AAA&quot; er auðvelt að giska
ja: 「AAA」のような繰り返しは容易に推測されます
ms: Ulangan seperti &quot;aaa&quot; adalah mudah untuk meneka
sv: Upprepningar som &quot;AAA&quot; är lätt att gissa

source: Repeats like "abcabcabc" are only slightly harder to guess than "abc"
cs: Opakuje jako &quot;abcabcabc&quot; jsou jen o něco těžší odhadnout, než &quot;abc&quot;
fa: تکرار مانند &quot;abcabcabc&quot; فقط کمی سخت تر به حدس زدن از &quot;ABC&quot;
is: Endurtekur eins og &quot;abcabcabc&quot; eru aðeins örlítið erfiðara að giska en &quot;abc&quot;
ja: 「ABCABCABC」などの繰り返しは「ABC」よりわずかに推測が困難です
ms: Ulangan seperti &quot;abcabcabc&quot; hanya sedikit sukar diteka daripada &quot;abc&quot;
sv: Upprepningar som &quot;abcabcabc&quot; är endast något svårare att gissa än &quot;abc&quot;

source: Repeats {0}
cs: Opakování {0}
fa: تکرار {0
is: Endurtekur {0}
ja: {0}を繰り返します
ms: Berulang {0}
sv: Upprepar {0}

# Communication
source: Replied
cs: Odpovězeno
fa: پاسخ
ms: Menjawab
sv: Svarade

# Contact
source: Replied
cs: Odpovězeno
fa: پاسخ
ms: Menjawab
sv: Svarade

source: Reply
cs: Odpověď
fa: پاسخ
is: Svara
ja: 返信
ms: Balas
sv: Svar

# Discussion Reply
source: Reply
cs: Odpověď
fa: پاسخ
ms: Balas
sv: Svar

source: Reply All
cs: Odpovědět všem
fa: پاسخ به همه
is: Svara öllum
ja: 全員に返信
ms: Membalas semua
sv: Svara alla

source: Report
fa: گزارش
is: skýrsla
ja: レポート
ms: Laporan
sv: Rapport

# Auto Email Report
source: Report
fa: گزارش
ms: Laporan
sv: Rapport

# Custom DocPerm
source: Report
fa: گزارش
ms: Laporan
sv: Rapport

# Custom Role
source: Report
fa: گزارش
ms: Laporan
sv: Rapport

# Dashboard Chart
source: Report
fa: گزارش
ms: Laporan
sv: Rapport

# DocPerm
source: Report
fa: گزارش
ms: Laporan
sv: Rapport

# DocType
source: Report
fa: گزارش
ms: Laporan
sv: Rapport

# Number Card
source: Report
fa: گزارش
ms: Laporan
sv: Rapport

# Role Permission for Page and Report
source: Report
fa: گزارش
ms: Laporan
sv: Rapport

# Workspace Link
source: Report
fa: گزارش
ms: Laporan
sv: Rapport

# Workspace Shortcut
source: Report
fa: گزارش
ms: Laporan
sv: Rapport

source: Report Builder
cs: Konfigurátor Reportu
fa: گزارش ساز
is: skýrsla Builder
ja: レポートビルダ
ms: Laporan Builder
sv: Rapportgenerator

# Report
source: Report Builder
cs: Konfigurátor Reportu
fa: گزارش ساز
ms: Laporan Builder
sv: Rapportgenerator

# Workspace Shortcut
source: Report Builder
cs: Konfigurátor Reportu
fa: گزارش ساز
ms: Laporan Builder
sv: Rapportgenerator

source: Report Column
cs: Sloupec zprávy
fa: گزارش ستون
is: Tilkynna dálk
ja: レポート列
ms: Lajur Laporan
sv: Rapportera kolumn

# Onboarding Step
source: Report Description
cs: Popis zprávy
fa: شرح گزارش
ms: Penerangan Laporan
sv: Rapportbeskrivning

source: Report Document Error
cs: Nahlásit chybu dokumentu
fa: گزارش خطای سند
is: Tilkynna villu um skjal
ja: ドキュメントエラーの報告
ms: Laporkan Ralat Dokumen
sv: Rapportera dokumentfel

source: Report Filter
cs: Filtr zpráv
fa: گزارش فیلتر
is: Tilkynna síu
ja: レポートフィルター
ms: Penapis Laporan
sv: Rapportera filter

# Auto Email Report
source: Report Filters
cs: zpráva Filtry
fa: گزارش فیلترها
ms: laporan Penapis
sv: rapportfilter

# Custom Field
source: Report Hide
cs: Skrýt výpis
fa: گزارش مخفی
ms: Laporan Sembunyikan
sv: Dölj rapport

# Customize Form Field
source: Report Hide
cs: Skrýt výpis
fa: گزارش مخفی
ms: Laporan Sembunyikan
sv: Dölj rapport

# DocField
source: Report Hide
cs: Skrýt výpis
fa: گزارش مخفی
ms: Laporan Sembunyikan
sv: Dölj rapport

# Access Log
source: Report Information
cs: Informace o hlášení
fa: گزارش اطلاعات
ms: Laporkan Maklumat
sv: Rapportera information

source: Report Manager
cs: Manažer výpisů
fa: گزارش مدیر
is: skýrsla Manager
ja: レポートマネージャ
ms: Laporan Pengurus
sv: Rapportansvarig

source: Report Name
cs: Název reportu
fa: گزارش نام
is: skýrsla Name
ja: レポート名
ms: Nama Laporan
sv: Rapportera Namn

# Access Log
source: Report Name
cs: Název reportu
fa: گزارش نام
ms: Nama Laporan
sv: Rapportera Namn

# Dashboard Chart
source: Report Name
cs: Název reportu
fa: گزارش نام
ms: Nama Laporan
sv: Rapportera Namn

# Number Card
source: Report Name
cs: Název reportu
fa: گزارش نام
ms: Nama Laporan
sv: Rapportera Namn

# Prepared Report
source: Report Name
cs: Název reportu
fa: گزارش نام
ms: Nama Laporan
sv: Rapportera Namn

# Report
source: Report Name
cs: Název reportu
fa: گزارش نام
ms: Nama Laporan
sv: Rapportera Namn

# Onboarding Step
source: Report Reference Doctype
cs: Report Referenční Doctype
fa: گزارش مرجع Doctype
ms: Jenis Dokumen Rujukan Laporan
sv: Rapportera referensdoktyp

# Auto Email Report
source: Report Type
cs: Typ výpisu
fa: نوع گزارش
ms: Jenis Laporan
sv: Rapporttyp

# Onboarding Step
source: Report Type
cs: Typ výpisu
fa: نوع گزارش
ms: Jenis Laporan
sv: Rapporttyp

# Report
source: Report Type
cs: Typ výpisu
fa: نوع گزارش
ms: Jenis Laporan
sv: Rapporttyp

source: Report cannot be set for Single types
cs: Výpis nemůže být nastaven pro typy osamocené
fa: گزارش می تواند برای انواع تنها نمی تواند تنظیم شود
is: Skýrslan er ekki hægt að setja fyrir Single tegundir
ja: レポートはシングルタイプに設定することはできません
ms: Laporan tidak boleh ditetapkan bagi jenis Single
sv: Rapporten kan inte ställas in för singel typer

source: Report has no data, please modify the filters or change the Report Name
cs: Přehled neobsahuje žádná data, upravte filtry nebo změňte název přehledu
fa: گزارش فاقد داده است ، لطفاً فیلترها را تغییر دهید یا نام گزارش را تغییر دهید
is: Skýrslan hefur engin gögn, vinsamlegast breyttu síunum eða breyttu heiti skýrslunnar
ja: レポートにデータがありません。フィルターを変更するか、レポート名を変更してください
ms: Laporan tiada data, sila ubah suai penapis atau ubah Nama Laporan
sv: Rapporten har inga data, ändra filtren eller ändra rapportnamnet

source: Report has no numeric fields, please change the Report Name
cs: Zpráva nemá žádná číselná pole, změňte prosím název zprávy
fa: گزارش فاقد قسمت عددی است ، لطفاً نام گزارش را تغییر دهید
is: Skýrsla hefur enga tölulega reiti, vinsamlegast breyttu skýrsluheitinu
ja: レポートに数値フィールドがありません。レポート名を変更してください
ms: Laporan tidak mempunyai medan angka, sila ubah Nama Laporan
sv: Rapporten har inga numeriska fält, ändra rapportnamnet

source: Report updated successfully
cs: Přehled byl úspěšně aktualizován
fa: گزارش با موفقیت به روز شد
is: Skýrslan var uppfærð
ja: レポートを更新しました
ms: Laporan telah berjaya dikemas kini
sv: Rapporten har uppdaterats

source: Report was not saved (there were errors)
cs: Výpis nebyl uložen (byly tam chyby)
fa: گزارش ذخیره نشد (بودند خطاهای وجود دارد)
is: Skýrslan var ekki vistað (það voru villur)
ja: レポートは保存されませんでした（エラーが発生しています）
ms: Laporan tidak disimpan (terdapat kesilapan)
sv: Rapporten sparades inte (det fanns fel)

source: Report with more than 10 columns looks better in Landscape mode.
cs: Sestava s více než 10 sloupci vypadá lépe v režimu Na šířku.
fa: گزارش با بیش از 10 ستون در حالت Landscape بهتر به نظر می رسد.
is: Skýrsla með meira en 10 dálkum lítur betur út í Landslagstillingu.
ja: 横モードでは、10列以上のレポートが見やすくなります。
ms: Laporkan dengan lebih daripada 10 lajur kelihatan lebih baik dalam mod Landskap.
sv: Rapport med mer än 10 kolumner ser bättre ut i liggande läge.

source: Report {0}
fa: گزارش {0}
is: Skýrsla {0}
ja: レポート {0}
ms: Laporan {0}
sv: Rapportera {0}

source: Report {0} is disabled
cs: Report {0} je vypnutý
fa: گزارش {0} غیر فعال است
is: Skýrsla {0} er óvirk
ja: レポート{0}は無効です
ms: Laporan {0} adalah orang kurang upaya
sv: Rapportera {0} är inaktiverad

source: Report:
cs: Zpráva:
fa: گزارش:
is: Skýrsla:
ja: 報告する：
ms: Laporan:
sv: Rapportera:

source: Reports
cs: zprávy
fa: گزارش ها
is: skýrslur
ja: レポート
ms: laporan
sv: rapporter

# System Settings
source: Reports
cs: zprávy
fa: گزارش ها
ms: laporan
sv: rapporter

source: Reports & Masters
cs: Zprávy a předlohy
fa: گزارش ها و استادان
is: Skýrslur og meistarar
ja: レポート＆マスター
ms: Laporan &amp; Sarjana
sv: Rapporter och mästare

source: Reports already in Queue
cs: Hlášení již ve frontě
fa: گزارشات از قبل در صف است
is: Skýrslur þegar í biðröð
ja: すでにキューにあるレポート
ms: Laporan sudah ada dalam Antrian
sv: Rapporter redan i kö

# Webhook
source: Request Structure
cs: Struktura požadavku
fa: درخواست ساختار
ms: Minta Struktur
sv: Begär struktur

source: Request Timed Out
cs: Vypršel časový limit žádosti
fa: درخواست به پایان رسیده
is: Beiðni rann út
ja: リクエストタイムアウト
ms: Meminta tamat masa
sv: Begäran tog för lång

# Webhook
source: Request URL
cs: Požadavek URL
fa: درخواست URL
ms: Meminta URL
sv: Begär webbadress

# LDAP Settings
source: Require Trusted Certificate
cs: Vyžadovat důvěryhodný certifikát
fa: به گواهینامه معتبر احتیاج دارید
ms: Memerlukan Sijil Dipercayai
sv: Kräv Trusted Certificate

source: Reset
cs: resetovat
fa: تنظیم مجدد
is: endurstilla
ja: リセット
sv: Återställa

source: Reset Chart
cs: Resetovat graf
fa: تنظیم مجدد نمودار
is: Endurstilla mynd
ja: チャートをリセット
ms: Tetapkan semula Carta
sv: Återställ diagram

source: Reset Fields
cs: Resetovat pole
fa: تنظیم مجدد فیلدها
is: Endurstilla reiti
ja: フィールドのリセット
ms: Tetapkan Semula Medan
sv: Nollställ fält
