Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# Dashboard Chart
source: Group By Type
cs: Seskupit podle typu
fa: گروه براساس نوع
ms: Kumpulan Mengikut Jenis
sv: Gruppera efter typ

source: Group By field is required to create a dashboard chart
cs: Pro vytvoření tabulky dashboardů je vyžadováno pole Group By
fa: برای ساخت نمودار داشبورد ، گروه به فیلد مورد نیاز است
is: Hópur eftir reit er krafist til að búa til töfluborði
ja: グループ化フィールドは、ダッシュボードチャートを作成するために必要です
ms: Kumpulan Oleh medan diperlukan untuk membuat carta papan pemuka
sv: Grupp efter fält krävs för att skapa ett instrumentpanel

source: Group Node
fa: گره گروه
ja: グループノード
ms: Node kumpulan
sv: Grupp Nod

source: Guest
cs: Host
fa: مهمان
ja: ゲスト
ms: Tetamu
sv: Gäst

# System Settings
source: HH:mm
fa: HH: میلی متر

# Webhook
source: HOOK-.####
cs: HÁČEK-.####
fa: قلاب-.####
sv: KROK-.####

# Custom Field
source: HTML Editor
cs: Editor HTML
fa: ویرایشگر HTML
ms: Editor HTML

# Customize Form Field
source: HTML Editor
cs: Editor HTML
fa: ویرایشگر HTML
ms: Editor HTML

# DocField
source: HTML Editor
cs: Editor HTML
fa: ویرایشگر HTML
ms: Editor HTML

# Access Log
source: HTML Page
cs: HTML stránka
fa: صفحه HTML
ms: Halaman HTML
sv: HTML-sida

# Web Page
source: HTML for header section. Optional
cs: HTML kód pro záhlaví. Volitelné
fa: HTML برای بخش هدر. اختیاری
ms: HTML untuk bahagian kepala. Pilihan
sv: HTML för huvudsektionen. Valfritt

# Dashboard Chart Link
source: Half
cs: Polovina
fa: نیم
ms: Separuh
sv: Halv

# Auto Email Report
source: Half Yearly
cs: Pololetní
fa: نیمی سالانه
ms: Setengah Tahunan
sv: Halvår

source: Half-yearly
cs: Pololetní
fa: نیم سال
is: Hálft árlega
ja: 半年ごと
ms: Separuh Tahun
sv: HALVÅRS-

# Auto Repeat
source: Half-yearly
cs: Pololetní
fa: نیم سال
ms: Separuh Tahun
sv: HALVÅRS-

# Communication
source: Has Attachment
cs: má přílohu
fa: دارای فایل پیوست
ms: mempunyai Lampiran
sv: har Attachment

source: Has Domain
cs: Má doménu
fa: دارای دامنه
is: Hefur lén
ja: ドメインあり
ms: mempunyai Domain
sv: Har domän

source: Has Role
cs: má role
fa: است نقش
is: hefur hlutverki
ja: 役割あり
ms: mempunyai Peranan
sv: har Role

# DocType
source: Has Web View
cs: Má zobrazování z Webu
fa: است مشاهده وب سایت
ms: Mempunyai Web View
sv: Har Webbvy

# Letter Head
source: Header
cs: Záhlaví
fa: سربرگ
ms: Tandukan

# SMS Parameter
source: Header
cs: Záhlaví
fa: سربرگ
ms: Tandukan

# Web Page
source: Header
cs: Záhlaví
fa: سربرگ
ms: Tandukan

# Website Slideshow
source: Header
cs: Záhlaví
fa: سربرگ
ms: Tandukan

# Letter Head
source: Header HTML
cs: Záhlaví HTML
fa: هدر HTML
ms: HTML pengepala

source: Header HTML set from attachment {0}
cs: Záhlaví HTML je nastaveno z přílohy {0}
fa: سربرگ HTML از فایل پیوست {0}
is: HTML haus sett úr viðhengi {0}
ja: 添付ファイル{0}から設定されたヘッダーHTML
ms: Tandukan HTML ditetapkan dari lampiran {0}
sv: Header HTML set från bilaga {0}

# Web Page
source: Header and Breadcrumbs
cs: Záhlaví a strouhanka
fa: سربرگ و سوخاری
ms: Tajuk dan serbuk roti
sv: Sidhuvud och brödsmulor

# Webhook
source: Headers
cs: Záhlaví
fa: سربرگ ها
ms: Tajuk
sv: rubriker

# Webhook Request Log
source: Headers
cs: Záhlaví
fa: سربرگ ها
ms: Tajuk
sv: rubriker

source: Heading
cs: Nadpis
fa: عنوان
is: Fyrirsögn
ja: 見出し
ms: Tajuk
sv: Rubrik

# Contact Us Settings
source: Heading
cs: Nadpis
fa: عنوان
ms: Tajuk
sv: Rubrik

# Custom Field
source: Heading
cs: Nadpis
fa: عنوان
ms: Tajuk
sv: Rubrik

# Customize Form Field
source: Heading
cs: Nadpis
fa: عنوان
ms: Tajuk
sv: Rubrik

# DocField
source: Heading
cs: Nadpis
fa: عنوان
ms: Tajuk
sv: Rubrik

# Website Slideshow Item
source: Heading
cs: Nadpis
fa: عنوان
ms: Tajuk
sv: Rubrik

# Dashboard Chart
source: Heatmap
cs: Teplotní mapa
fa: نقشه حرارت
ms: Peta haba
sv: Värmekarta

source: Help
cs: Nápověda
fa: کمک
is: Hjálp
ja: ヘルプ
ms: Bantuan
sv: Hjälp

# Property Setter
source: Help
cs: Nápověda
fa: کمک
ms: Bantuan
sv: Hjälp

# Server Script
source: Help
cs: Nápověda
fa: کمک
ms: Bantuan
sv: Hjälp

source: Help Article
cs: Článek nápovědy
fa: راهنما مقاله
is: Hjálp gr
ja: ヘルプ記事
ms: bantuan Perkara
sv: Hjälp artikel

# Help Category
source: Help Articles
cs: Články nápovědy
fa: راهنما مقاله
ms: bantuan Artikel
sv: Hjälpartiklar

source: Help Category
cs: Kategorie nápovědy
fa: راهنما رده
is: Hjálp Flokkur
ja: ヘルプカテゴリー
ms: bantuan Kategori
sv: Hjälp Kategori

# Navbar Settings
source: Help Dropdown
cs: Rozbalovací nabídka pomoci
fa: به لیست کشویی کمک کنید
ms: Bantu Dropdown
sv: Hjälp Dropdown

source: Help on Search
cs: Nápověda k vyhledávání
fa: کمک در جستجو
is: Hjálp á Leita
ja: 検索のヘルプ
ms: Bantuan di Cari
sv: Hjälp på Sök

source: Hi {0}
cs: Ahoj {0}
fa: سلام {0}
is: Hæ {0}
ja: こんにちは{0}
sv: Hej {0}

# Custom Field
source: Hidden
cs: Skrytý
fa: پنهان
ms: Tersembunyi
sv: Dold

# Customize Form Field
source: Hidden
cs: Skrytý
fa: پنهان
ms: Tersembunyi
sv: Dold

# Desktop Icon
source: Hidden
cs: Skrytý
fa: پنهان
ms: Tersembunyi
sv: Dold

# DocField
source: Hidden
cs: Skrytý
fa: پنهان
ms: Tersembunyi
sv: Dold

# DocType Action
source: Hidden
cs: Skrytý
fa: پنهان
ms: Tersembunyi
sv: Dold

# DocType Link
source: Hidden
cs: Skrytý
fa: پنهان
ms: Tersembunyi
sv: Dold

# Navbar Item
source: Hidden
cs: Skrytý
fa: پنهان
ms: Tersembunyi
sv: Dold

# Web Form Field
source: Hidden
cs: Skrytý
fa: پنهان
ms: Tersembunyi
sv: Dold

# Workspace Link
source: Hidden
cs: Skrytý
fa: پنهان
ms: Tersembunyi
sv: Dold

source: Hide
cs: Skrýt
fa: پنهان شدن
is: Fela
ja: 隠す
ms: Sembunyikan
sv: Dölj

# Print Format
source: Hide
cs: Skrýt
fa: پنهان شدن
ms: Sembunyikan
sv: Dölj

# Web Page Block
source: Hide Block
cs: Skrýt blok
fa: پنهان کردن بلوک
ms: Sembunyikan Blok
sv: Dölj Block

# Custom Field
source: Hide Border
cs: Skrýt hranici
fa: مرز را پنهان کنید
ms: Sembunyikan Sempadan
sv: Dölj gräns

# Customize Form Field
source: Hide Border
cs: Skrýt hranici
fa: مرز را پنهان کنید
ms: Sembunyikan Sempadan
sv: Dölj gräns

# DocField
source: Hide Border
cs: Skrýt hranici
fa: مرز را پنهان کنید
ms: Sembunyikan Sempadan
sv: Dölj gräns

# Blog Post
source: Hide CTA
cs: Skrýt CTA
fa: پنهان کردن CTA
ms: Sembunyikan CTA
sv: Dölj CTA

# Customize Form
source: Hide Copy
cs: Skrýt kopii
fa: مخفی کپی
ms: Menyembunyikan Salinan
sv: Dölj Kopiera

# DocType
source: Hide Copy
cs: Skrýt kopii
fa: مخفی کپی
ms: Menyembunyikan Salinan
sv: Dölj Kopiera

# Workspace
source: Hide Custom DocTypes and Reports
cs: Skrýt vlastní DocTypes a zprávy
fa: انواع Doc و گزارش های سفارشی را مخفی کنید
ms: Sembunyikan Jenis Dokumen dan Laporan Tersuai
sv: Dölj anpassade dokumenttyper och rapporter

# Custom Field
source: Hide Days
cs: Skrýt dny
fa: پنهان کردن روزها
ms: Sembunyikan Hari
sv: Göm dagar

# Customize Form Field
source: Hide Days
cs: Skrýt dny
fa: پنهان کردن روزها
ms: Sembunyikan Hari
sv: Göm dagar

# DocField
source: Hide Days
cs: Skrýt dny
fa: پنهان کردن روزها
ms: Sembunyikan Hari
sv: Göm dagar

# Website Settings
source: Hide Footer Signup
cs: Skrýt zápatí Registrovat
fa: مخفی پاورقی ثبت نام
ms: Menyembunyikan Footer Signup
sv: Dölj Sidfot Registrera

# Website Settings
source: Hide Login
cs: Skrýt přihlášení
fa: ورود به سیستم را پنهان کنید
ms: Sembunyikan Log Masuk
sv: Dölj inloggning

# Custom Field
source: Hide Seconds
cs: Skrýt sekundy
fa: ثانیه ها را مخفی کنید
ms: Sembunyikan Detik
sv: Göm sekunder

# Customize Form Field
source: Hide Seconds
cs: Skrýt sekundy
fa: ثانیه ها را مخفی کنید
ms: Sembunyikan Detik
sv: Göm sekunder

# DocField
source: Hide Seconds
cs: Skrýt sekundy
fa: ثانیه ها را مخفی کنید
ms: Sembunyikan Detik
sv: Göm sekunder

# Portal Settings
source: Hide Standard Menu
cs: Skrýt standardní nabídku
fa: مخفی کردن منو استاندارد
ms: Sembunyikan Menu Standard
sv: Dölja standardmenyn

source: Hide Traceback
cs: Skrýt Traceback
fa: ردیابی را مخفی کنید
is: Fela Sporeback
ja: トレースバックを非表示
ms: Sembunyikan Jejak Balik
sv: Dölj spårning

source: Hide Weekends
cs: Skrýt víkendy
fa: پنهان کردن آخر هفته ها
is: Fela helgar
ja: 週末を隠す
ms: Sembunyikan hujung minggu
sv: Dölj helgerna

source: Hide details
cs: Skrýt podrobnosti
fa: پنهان کردن جزئیات
is: Fela upplýsingar
ja: 詳細を隠す
ms: Sembunyikan butiran
sv: Dölj Detaljer

# System Settings
source: Hide footer in auto email reports
cs: Skrýt zápatí v automatických e-mailových zprávách
fa: پنهان کردن پاورقی در گزارش خودکار ایمیل
ms: Sembunyikan footer dalam laporan e-mel auto
sv: Dölj sidfot i automatisk e-postrapporter

source: High
cs: Vysoké
fa: زیاد
is: Hár
ja: 高
ms: Tinggi
sv: Hög

# ToDo
source: High
cs: Vysoké
fa: زیاد
ms: Tinggi
sv: Hög

# Assignment Rule
source: Higher priority rule will be applied first
cs: Nejprve se použije pravidlo s vyšší prioritou
fa: قانون اولویت بالاتر ابتدا اعمال می شود
ms: Peraturan keutamaan yang lebih tinggi akan digunakan terlebih dahulu
sv: Regeln med högre prioritet tillämpas först

# Company History
source: Highlight
cs: Zvýraznit
fa: برجسته
sv: Markera

source: Hint: Include symbols, numbers and capital letters in the password
cs: Tip: Do hesla vložte symboly, čísla a velká písmena
fa: نکته: شامل نمادها، اعداد و حروف بزرگ در رمز عبور
is: Ábending: Hafa tákn, tölur og hástafi í lykilorðinu
ja: ヒント：パスワードに記号、数字、大文字を含める
ms: Petunjuk: Termasuk simbol, nombor dan huruf besar dalam kata laluan
sv: Hint: Inkludera symboler, siffror och stora bokstäver i lösenordet

source: Home
cs: Domácí
fa: خانه
ja: ホーム
ms: Laman Utama
sv: Hem

# Website Settings
source: Home
cs: Domácí
fa: خانه
ms: Laman Utama
sv: Hem

# Role
source: Home Page
cs: Domovská stránka
fa: صفحه اصلی وب سایت
ms: Laman Utama
sv: Hemsida

# Website Settings
source: Home Page
cs: Domovská stránka
fa: صفحه اصلی وب سایت
ms: Laman Utama
sv: Hemsida

# User
source: Home Settings
cs: Nastavení domů
fa: تنظیمات خانه
ms: Tetapan Rumah
sv: Heminställningar

source: Home/Test Folder 1
fa: صفحه اصلی / پوشه آزمون 1
is: Forsíða / Test Folder 1
ja: ホーム/テスト フォルダ1
ms: Home / Ujian Folder 1
sv: Hem / Testa mapp 1

source: Home/Test Folder 1/Test Folder 3
fa: پوشه اصلی / آزمایش / 1 تست پوشه 3
is: Forsíða / Test Folder 1 / Test Folder 3
ja: ホーム/テスト フォルダ1 /テスト フォルダ3
ms: Home / Ujian Folder 1 / Ujian Folder 3
sv: Hem / Testa mapp 1 / Testa mapp 3

source: Home/Test Folder 2
fa: صفحه اصلی / پوشه تست 2
is: Forsíða / Test Folder 2
ja: ホーム/テスト フォルダ2
ms: Home / Ujian Folder 2
sv: Hem / Testa mapp 2

# Scheduled Job Type
source: Hourly
cs: Hodinově
fa: ساعتی
ms: Jam
sv: Varje timme

# Server Script
source: Hourly
cs: Hodinově
fa: ساعتی
ms: Jam
sv: Varje timme

# User
source: Hourly
cs: Hodinově
fa: ساعتی
ms: Jam
sv: Varje timme

# Scheduled Job Type
source: Hourly Long
cs: Hodinově dlouhá
fa: ساعتی طولانی
ms: Jam panjang
sv: Varje timme

# Server Script
source: Hourly Long
cs: Hodinově dlouhá
fa: ساعتی طولانی
ms: Jam panjang
sv: Varje timme

# System Settings
source: Hourly rate limit for generating password reset links
cs: Limit hodinové sazby pro generování odkazů pro resetování hesla
fa: محدودیت نرخ ساعتی برای تولید پیوندهای تنظیم مجدد رمز عبور
ms: Had kadar setiap jam untuk menghasilkan pautan tetapan semula kata laluan
sv: Timgräns för att skapa länkar för återställning av lösenord

# Currency
source: How should this currency be formatted? If not set, will use system defaults
cs: Jak se má zápis této měny formátovat? Pokud formátování není nastaveno, použije se výchozí systémové nastavení.
fa: چگونه باید این ارز فرمت شود؟ اگر تنظیم نشود، خواهد پیش فرض سیستم استفاده کنید
ms: Bagaimanakah mata wang ini diformat? Jika tidak ditetapkan, akan menggunakan default sistem
sv: Hur ska denna valuta formateras? Om inte satt, kommer systemet som standard

source: ID
fa: شناسه

# Label of name column in report
source: ID
fa: شناسه

# Property Setter
source: ID (name) of the entity whose property is to be set
cs: ID (název) entity jejíž vlastnost bude nastavena
fa: ID (نام) نهاد که دارایی است به تنظیم شود
ms: ID (nama) entiti yang harta adalah untuk ditetapkan
sv: ID (namn) på den enhet vars egendom ska ställas in

# Comment
source: IP Address
cs: IP adresa
fa: نشانی آیپی
ms: Alamat IP
sv: IP-adress

source: Icon
cs: Ikona
fa: آیکون
is: Táknmynd
ja: アイコン
ms: Ikon
sv: Ikon

# Custom Field
source: Icon
cs: Ikona
fa: آیکون
ms: Ikon
sv: Ikon

# Customize Form Field
source: Icon
cs: Ikona
fa: آیکون
ms: Ikon
sv: Ikon

# Desktop Icon
source: Icon
cs: Ikona
fa: آیکون
ms: Ikon
sv: Ikon

# DocField
source: Icon
cs: Ikona
fa: آیکون
ms: Ikon
sv: Ikon

# DocType
source: Icon
cs: Ikona
fa: آیکون
ms: Ikon
sv: Ikon

# Social Login Key
source: Icon
cs: Ikona
fa: آیکون
ms: Ikon
sv: Ikon

# Top Bar Item
source: Icon
cs: Ikona
fa: آیکون
ms: Ikon
sv: Ikon

# Workflow State
source: Icon
cs: Ikona
fa: آیکون
ms: Ikon
sv: Ikon

# Workspace
source: Icon
cs: Ikona
fa: آیکون
ms: Ikon
sv: Ikon

# Workspace Link
source: Icon
cs: Ikona
fa: آیکون
ms: Ikon
sv: Ikon

# Workspace Shortcut
source: Icon
cs: Ikona
fa: آیکون
ms: Ikon
sv: Ikon

# Workflow State
source: Icon will appear on the button
cs: Ikona se zobrazí na tlačítku
fa: نماد بر روی دکمه ظاهر خواهد شد
ms: Ikon akan muncul pada butang
sv: Ikon visas på knappen

# Social Login Key
source: Identity Details
cs: Podrobnosti o identitě
fa: جزئیات هویت
ms: Butiran Pengenalan
sv: Identitetsdetaljer

# System Settings
source: If Apply Strict User Permission is checked and User Permission is defined for a DocType for a User, then all the documents where value of the link is blank, will not be shown to that User
cs: Pokud je zaškrtnuto políčko Použít oprávnění pro přísné uživatele a uživatelské oprávnění je definováno pro uživatele typu DocType, všechny dokumenty, u nichž je hodnota odkazu prázdné, se tomuto uživateli nezobrazí
fa: اگر درخواست اکید اجازه کاربر چک می شود و اجازه کاربر برای یک DOCTYPE برای یک کاربر تعریف شده است، پس از آن همه اسناد که در آن ارزش از لینک خالی است، خواهد شد که کاربر نمایش داده نمی شود
ms: Jika Memohon ketat Kebenaran Pengguna diperiksa dan Kebenaran Pengguna ditakrifkan untuk satu DOCTYPE untuk pengguna, maka semua dokumen di mana nilai dari link kosong, tidak akan dipaparkan kepada pengguna yang
sv: Om Använd Strikt användarbehörighet är markerad och användarbehörighet definierad för en DocType för en användare, visas inte alla dokument där värdet på länken är tomt visas för den användaren

# Workflow
source: If Checked workflow status will not override status in list view
cs: Je-li zaškrtnuto stav pracovního postupu nebude přepsat stav v zobrazení seznamu
fa: اگر وضعیت گردش کار بررسی خواهد شد وضعیت در نمای لیست باطل نیست
ms: Jika status aliran kerja Diperiksa tidak akan mengatasi status dalam paparan senarai
sv: Om markerad arbetsflödesstatus inte kommer att åsidosätta status i listvy

# Top Bar Item
source: If Icon is set, it will be shown instead of Label
cs: Pokud je nastavena ikona, zobrazí se místo štítku
fa: اگر نماد تنظیم شود ، به جای Label نشان داده می شود
ms: Sekiranya Ikon ditetapkan, ia akan ditunjukkan dan bukan Label
sv: Om Ikon är inställd visas den istället för Etikett

source: If Owner
cs: Pokud majitelem
fa: اگر مالک
is: Ef Eigandi
ja: 所有者の場合
ms: Jika Pemilik
sv: Om ägaren

# Workflow
source: If checked, all other workflows become inactive.
cs: Pakliže je toto zaškrtnuto, všechny ostatní toky (workflow) se stanou neaktivními.
fa: در صورت انتخاب، تمام گردش های دیگر غیر فعال می شوند.
ms: Jika disemak, semua aliran kerja lain menjadi tidak aktif.
sv: Om markerad, blir alla andra arbetsflöden inaktiveras.

# Custom Field
source: If checked, this field will be not overwritten based on Fetch From if a value already exists.
cs: Pokud je zaškrtnuto, toto pole nebude přepsáno na základě načtení, pokud již hodnota existuje.
fa: اگر علامت زده شود ، اگر مقداری از قبل وجود داشته باشد ، این قسمت براساس Fetch از نوشتن ثبت نمی شود.
ms: Sekiranya disemak, medan ini tidak akan ditimpa ganti berdasarkan Kutipan Daripada jika nilai sudah ada.
sv: Om markerat kommer detta fält inte att skrivas över baserat på Hämta från om ett värde redan finns.

# Customize Form Field
source: If checked, this field will be not overwritten based on Fetch From if a value already exists.
cs: Pokud je zaškrtnuto, toto pole nebude přepsáno na základě načtení, pokud již hodnota existuje.
fa: اگر علامت زده شود ، اگر مقداری از قبل وجود داشته باشد ، این قسمت براساس Fetch از نوشتن ثبت نمی شود.
ms: Sekiranya disemak, medan ini tidak akan ditimpa ganti berdasarkan Kutipan Daripada jika nilai sudah ada.
sv: Om markerat kommer detta fält inte att skrivas över baserat på Hämta från om ett värde redan finns.

# OAuth Client
source: If checked, users will not see the Confirm Access dialog.
cs: Je-li zaškrtnuto, uživatelé nebudou vidět dialogové okno Potvrdit přístup.
fa: اگر علامت زده شود، کاربران نمی خواهد گفت و گو تایید دسترسی را ببینید.
ms: Jika disemak, pengguna tidak akan melihat dialog Sahkan Access.
sv: Om markerad kommer användarna inte se dialogrutan Bekräfta Access.

# Role
source: If disabled, this role will be removed from all users.
cs: Pokud je vypnuta, tato role bude odstraněn ze všech uživatelů.
fa: اگر غیرفعال باشد، این نقش را از تمام کاربران حذف می شود.
ms: Jika tidak aktif, peranan ini akan dikeluarkan daripada semua pengguna.
sv: Om inaktiverat, kommer denna roll tas bort från alla användare.

# User
source: If enabled, user can login from any IP Address using Two Factor Auth, this can also be set for all users in System Settings
cs: Pokud je povoleno, může se uživatel přihlásit z libovolné IP adresy pomocí dvoufaktorového ověření, což lze nastavit také pro všechny uživatele v nastavení systému
fa: در صورت فعال بودن ، کاربر می تواند از هر آدرس IP با استفاده از Two Factor Auth وارد سیستم شود ، این همچنین برای همه کاربران در تنظیمات سیستم قابل تنظیم است.
ms: Jika diaktifkan, pengguna boleh log masuk dari mana-mana Alamat IP menggunakan Two Factor Auth, ini juga boleh ditetapkan untuk semua pengguna dalam Tetapan Sistem
sv: Om det är aktiverat kan användaren logga in från vilken IP-adress som helst med hjälp av tvåfaktoraut. Detta kan också ställas in för alla användare i Systeminställningar

# System Settings
source: If enabled, all users can login from any IP Address using Two Factor Auth. This can also be set only for specific user(s) in User Page
cs: Je-li tato možnost povolena, mohou se všichni uživatelé přihlásit z libovolné IP adresy pomocí nástroje Two Factor Auth. To lze nastavit pouze pro konkrétní uživatele v Uživatelské stránce
fa: در صورت فعال بودن، همه کاربران می توانند از هر آدرس IP با استفاده از دو فاکتور Auth وارد شوید. این همچنین می تواند فقط برای کاربر خاص (ها) در صفحه کاربر تنظیم شده باشد
ms: Jika diaktifkan, semua pengguna boleh log masuk dari mana-mana Alamat IP menggunakan Two Factor Auth. Ini juga boleh ditetapkan hanya untuk pengguna tertentu dalam Halaman Pengguna
sv: Om det är aktiverat kan alla användare logga in från vilken IP-adress som helst med hjälp av Two Factor Auth. Detta kan också ställas in endast för specifika användare i användarsidan

# DocType
source: If enabled, changes to the document are tracked and shown in timeline
cs: Pokud je tato možnost povolena, jsou změny dokumentu sledovány a zobrazeny na časové ose
fa: در صورت فعال بودن ، تغییرات در سند ردیابی و در جدول زمانی نشان داده می شوند
ms: Jika diaktifkan, perubahan pada dokumen dikesan dan ditunjukkan dalam garis masa
sv: Om det är aktiverat spåras ändringar i dokumentet och visas i tidslinjen

# DocType
source: If enabled, document views are tracked, this can happen multiple times
cs: Pokud je povoleno, sledují se zobrazení dokumentů, k tomu může dojít vícekrát
fa: در صورت فعال بودن ، نماهای سند ردیابی می شوند ، این می تواند چندین بار اتفاق بیفتد
ms: Jika diaktifkan, paparan dokumen dikesan, ini boleh berlaku beberapa kali
sv: Om det är aktiverat spåras dokumentvyer, detta kan hända flera gånger

# DocType
source: If enabled, the document is marked as seen, the first time a user opens it
cs: Pokud je povoleno, dokument je označen jako viděný při prvním otevření uživatelem
fa: در صورت فعال بودن ، سند همانطور که دیده می شود علامت گذاری می شود ، اولین باری که کاربر آن را باز می کند
ms: Jika didayakan, dokumen ditandai seperti yang dilihat, kali pertama pengguna membukanya
sv: Om det är aktiverat markeras dokumentet som sett första gången en användare öppnar det

# Notification
source: If enabled, the notification will show up in the notifications dropdown on the top right corner of the navigation bar.
cs: Pokud je povoleno, oznámení se zobrazí v rozevíracím seznamu oznámení v pravém horním rohu navigační lišty.
fa: در صورت فعال بودن ، اعلان در منوی کشویی اعلان ها در گوشه سمت راست بالای نوار پیمایش نشان داده می شود.
ms: Sekiranya diaktifkan, pemberitahuan akan muncul di menu lungsur pemberitahuan di sudut kanan atas bar navigasi.
sv: Om det är aktiverat kommer meddelandet att visas i rullgardinsmenyn för meddelanden i det övre högra hörnet av navigeringsfältet.

# System Settings
source: If enabled, the password strength will be enforced based on the Minimum Password Score value. A value of 2 being medium strong and 4 being very strong.
cs: Pokud je povoleno, síla hesla bude vynucena na základě hodnoty minimálního skóre hesla. Hodnota 2 je středně silná a 4 je velmi silná.
fa: اگر فعال باشد، قدرت رمز عبور خواهد شد بر اساس حداقل ارزش کلمه عبور اجرا می شود. مقدار 2 که متوسط قوی و 4 بسیار قوی.
ms: Jika didayakan, kekuatan kata laluan akan dikuatkuasakan berdasarkan nilai Kata laluan Skor Minimum. A nilai 2 yang sederhana kuat dan 4 yang sangat kuat.
sv: Om det är aktiverat kommer lösenordsstyrkan att verkställas baserat på värdet Minsta lösenordsvärde. Ett värde av 2 är medelstarkt och 4 är väldigt starkt.

# System Settings
source: If enabled, users who login from Restricted IP Address, won't be prompted for Two Factor Auth
cs: Pokud je tato možnost povolena, uživatelé, kteří se přihlásí z omezené IP adresy, nebudou vyzváni k zadání dvou faktorů
fa: در صورت فعال بودن، کاربرانی که از آدرس IP محدود شده وارد می شوند، برای دو فاکتور Auth دعوت نمی شوند
ms: Jika diaktifkan, pengguna yang log masuk dari Alamat IP Terhad, tidak akan diminta untuk Two Factor Auth
sv: Om det är aktiverat, kommer användare som loggar in från Begränsad IP-adress inte att uppmanas till Two Factor Auth

# Note
source: If enabled, users will be notified every time they login. If not enabled, users will only be notified once.
cs: Pokud je povoleno, budou uživatelé při každém přihlášení upozorněni. Není-li tato možnost povolena, budou uživatelé upozorněni pouze jednou.
fa: اگر فعال باشد، کاربران اطلاع داده خواهد شد در هر زمان آنها برای ورود اگر فعال نیست، کاربران فقط یک بار اعلام شده است.
ms: Jika didayakan, pengguna akan dimaklumkan setiap kali mereka log masuk. Jika tidak diaktifkan, pengguna hanya akan dimaklumkan sebaik sahaja.
sv: Om det är aktiverat kommer användarna att få ett meddelande varje gång de loggar in. Om det inte är aktiverat kommer användarna bara att få ett meddelande en gång.

# Email Domain
source: If non standard port (e.g. 587)
cs: Není-li na standardním portu (např.: 587)
fa: اگر پورت های غیر استاندارد (به عنوان مثال 587)
ms: Jika port tidak standard (contohnya 587)
sv: Om icke standard port (t.ex. 587)

# Email Account
source: If non standard port (e.g. 587). If on Google Cloud, try port 2525.
cs: Pokud je standardní port (např. 587). Pokud máte v Google Cloud, vyzkoušejte port 2525.
fa: اگر پورت غیر استاندارد (به عنوان مثال 587). اگر در Google Cloud، پورت 2525 را امتحان کنید.
ms: Jika pelabuhan bukan standard (contohnya 587). Jika di Google Cloud, cuba port 2525.
sv: Om ej standardport (t.ex. 587). Om du använder Google Cloud, försök port 2525.

# Email Account
source: If non-standard port (e.g. POP3: 995/110, IMAP: 993/143)
cs: Pokud jde o nestandardní port (např. POP3: 995/110, IMAP: 993/143)
fa: اگر درگاه غیر استاندارد (به عنوان مثال POP3: 995/110 ، IMAP: 993/143)
ms: Jika pelabuhan bukan standard (contohnya POP3: 995/110, IMAP: 993/143)
sv: Om icke-standardport (t.ex. POP3: 995/110, IMAP: 993/143)
