Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: Translation
cs: Překlad
fa: ترجمه
is: þýðingar
ja: 翻訳
ms: terjemahan
sv: Översättning

source: Translations
cs: Překlady
fa: ترجمه ها
is: Þýðingar
ja: 翻訳
ms: Terjemahan
sv: översättningar

# Communication
source: Trash
cs: Odpadky
fa: زباله ها
ms: Sampah
sv: Skräp

# Workspace Shortcut
source: Tree
cs: Strom
fa: درخت
sv: Träd

# DocType
source: Tree structures are implemented using Nested Set
cs: Stromové struktury jsou implementovány pomocí vnořené sady
fa: سازه های درخت با استفاده از مجموعه Nested Set پیاده سازی می شوند
ms: Struktur pokok dilaksanakan menggunakan Set Bersarang
sv: Trädstrukturer implementeras med Nested Set

source: Tree view is not available for {0}
cs: Stromové zobrazení není k dispozici pro {0}
fa: نمای درخت برای {0} در دسترس نیست
is: Trjásýn er ekki í boði fyrir {0}
ja: ツリービューは{0}では使用できません
ms: Paparan pokok tidak tersedia untuk {0}
sv: Trädvy är inte tillgänglig för {0}

# Notification
source: Trigger Method
cs: Trigger Metoda
fa: روش ماشه
ms: Trigger Kaedah
sv: trigger Metod

source: Trigger Primary Action
cs: Spustit primární akci
fa: اقدام اولیه ماشه
is: Kveikja á aðal aðgerð
ja: プライマリアクションをトリガする
ms: Main Tindakan Utama
sv: Trigger Primär åtgärd

# Notification
source: Trigger on valid methods like "before_insert", "after_update", etc (will depend on the DocType selected)
cs: Trigger na ověřené metody, jako je &quot;before_insert&quot;, &quot;after_update&quot;, etc (bude záviset na zvoleném DOCTYPE)
fa: ماشه در روش های معتبر مانند &quot;before_insert&quot;، &quot;after_update&quot;، و غیره (بر روی DOCTYPE انتخاب شده بستگی دارد)
ms: Trigger mengenai kaedah sah seperti &quot;before_insert&quot;, &quot;after_update&quot;, dan lain-lain (bergantung kepada DOCTYPE yang dipilih)
sv: Trigger på giltiga metoder som &quot;before_insert&quot;, &quot;after_update&quot;, etc (beror på DocType vald)

source: Try to avoid repeated words and characters
cs: Snažte se vyhnout opakovaným slova a znaky
fa: سعی کنید برای جلوگیری کلمات تکرار و شخصیت
is: Reyndu að forðast endurteknar orð og stafi
ja: 繰り返し単語や文字を避けるようにしてください
ms: Cuba untuk mengelakkan mengulangi kata-kata dan watak-watak
sv: Försök att undvika upprepade ord och tecken

source: Try to use a longer keyboard pattern with more turns
cs: Zkuste použít delší klávesnice vzor s více závitů
fa: سعی کنید به استفاده از یک الگوی صفحه کلید دیگر با چرخش بیشتر
is: Reyndu að nota lengri lyklaborð mynstur með fleiri snúninga
ja: 巻数で長いキーボード・パターンを使用してみてください
ms: Cuba untuk menggunakan corak papan kekunci yang lebih panjang dengan lebih gilir
sv: Försök att använda en längre tangentbord mönster med fler varv

# Assignment Rule Day
source: Tuesday
cs: Úterý
fa: سهشنبه
ms: Selasa
sv: Tisdag

# Auto Email Report
source: Tuesday
cs: Úterý
fa: سهشنبه
ms: Selasa
sv: Tisdag

# Auto Repeat Day
source: Tuesday
cs: Úterý
fa: سهشنبه
ms: Selasa
sv: Tisdag

# Event
source: Tuesday
cs: Úterý
fa: سهشنبه
ms: Selasa
sv: Tisdag

# System Settings
source: Tuesday
cs: Úterý
fa: سهشنبه
ms: Selasa
sv: Tisdag

# Role
source: Two Factor Authentication
cs: Autentizace dvou faktorů
fa: دو عامل تایید هویت
ms: Pengesahan Dua Faktor
sv: Tvåfaktorautentisering

# System Settings
source: Two Factor Authentication
cs: Autentizace dvou faktorů
fa: دو عامل تایید هویت
ms: Pengesahan Dua Faktor
sv: Tvåfaktorautentisering

# System Settings
source: Two Factor Authentication method
cs: Metoda ověřování dvěma faktory
fa: دو روش اعتبار فاکتور
ms: Kaedah Pengesahan Dua Faktor
sv: Tvåfaktorautentiseringsmetod

# Communication
source: Type
cs: Typ
fa: نوع
ms: Jenis
sv: Typ

# Customize Form Field
source: Type
cs: Typ
fa: نوع
ms: Jenis
sv: Typ

# Dashboard Chart
source: Type
cs: Typ
fa: نوع
ms: Jenis
sv: Typ

# Desktop Icon
source: Type
cs: Typ
fa: نوع
ms: Jenis
sv: Typ

# DocField
source: Type
cs: Typ
fa: نوع
ms: Jenis
sv: Typ

# Energy Point Log
source: Type
cs: Typ
fa: نوع
ms: Jenis
sv: Typ

# Notification Log
source: Type
cs: Typ
fa: نوع
ms: Jenis
sv: Typ

# Number Card
source: Type
cs: Typ
fa: نوع
ms: Jenis
sv: Typ

# System Console
source: Type
cs: Typ
fa: نوع
ms: Jenis
sv: Typ

# Web Template
source: Type
cs: Typ
fa: نوع
ms: Jenis
sv: Typ

# Workspace Link
source: Type
cs: Typ
fa: نوع
ms: Jenis
sv: Typ

# Workspace Shortcut
source: Type
cs: Typ
fa: نوع
ms: Jenis
sv: Typ

source: Type:
cs: Typu:
fa: نوع:
is: Tegund:
ja: タイプ：
ms: Jenis:
sv: Typ:

# Email Account
source: UNSEEN
cs: neviděný
fa: غیب
ms: GHAIB
sv: OSYNLIG

# DocType
source: URL for documentation or help
cs: URL pro dokumentaci nebo nápovědu
fa: URL برای اسناد یا راهنما
ms: URL untuk dokumentasi atau bantuan
sv: URL för dokumentation eller hjälp

source: URL of the page
cs: URL stránky
fa: URL صفحه
is: Vefslóð síðunnar
ja: ページのURL
ms: URL halaman
sv: Sidans URL

# Website Slideshow Item
source: URL to go to on clicking the slideshow image
cs: URL, na kterou přejdete kliknutím na obrázek prezentace
fa: URL را کلیک کنید تا با کلیک بر روی تصویر نمایش اسلاید ، کلیک کنید
ms: URL untuk mengklik gambar tayangan slaid
sv: URL att gå till när du klickar på bildspelet

source: Unable to load camera.
cs: Nelze načíst fotoaparát.
fa: بارگیری دوربین امکان پذیر نیست
is: Gat ekki hlaðið myndavélinni.
ja: カメラをロードできません。
ms: Tidak dapat memuatkan kamera.
sv: Kan inte ladda kamera.

source: Unable to load: {0}
cs: Nemohu nahrát: {0}
fa: قادر به بارگیری: {0}
is: Ekki tókst að hlaða: {0}
ja: {0}がロードできません
ms: Tidak dapat memuatkan: {0}
sv: Det gick inte att läsa in: {0}

source: Unable to open attached file. Did you export it as CSV?
cs: Nelze otevřít přiložený soubor. Věděli jste, že export ve formátu CSV?
fa: قادر به باز کردن فایل های پیوست شده. آیا شما آن را صادرات به عنوان CSV؟
is: Ekki er hægt að opna viðhengi. Vissir þú flytja það sem CSV?
ja: 添付ファイルを開くことができません。あなたはそれをCSVとしてエクスポートしましたか？
ms: Tidak dapat membuka fail yang dilampirkan. Adakah anda mengeksport sebagai CSV?
sv: Det går inte att öppna bifogade filen. Har du exportera den som CSV?

source: Unable to read file format for {0}
cs: Nelze číst formát souboru pro {0}
fa: قادر به خواندن فرمت فایل برای {0}
is: Ekki tókst að lesa skráarsnið fyrir {0}
ja: {0}のファイル形式を読み取ることができません
ms: Tidak dapat membaca format fail untuk {0}
sv: Det gick inte att läsa filformat för {0}

source: Unable to update event
cs: Nelze aktualizovat událost
fa: به روز نمی شود رویداد
is: Ekki er hægt að uppfæra atburði
ja: イベントを更新することができません
ms: Tidak dapat mengemas kini acara
sv: Det går inte att uppdatera händelse

source: Unable to write file format for {0}
cs: Nelze zapsat formát souboru pro {0}
fa: قادر به نوشتن فرمت فایل برای {0}
is: Ekki er hægt að skrifa skráarsnið fyrir {0}
ja: {0}のファイル形式を書き込めません
ms: Tidak dapat menulis format fail untuk {0}
sv: Det gick inte att skriva filformat för {0}

# Assignment Rule
source: Unassign Condition
cs: Nepřiřazená podmínka
fa: وضعیت غیرقابل توصیف
sv: Otilldelat skick

source: Uncaught Server Exception
cs: Nezachycená výjimka serveru
fa: استثنای سرور گیر نیافته
is: Óveiddur Server undantekning
ja: キャッチされないサーバーの例外
ms: Pengecualian Pelayan yang Tidak Terperangkap

source: Unchanged
cs: Beze změny
fa: بدون تغییر
is: Óbreytt
ja: 変更なし
ms: Tidak berubah
sv: Oförändrad ändrad~~POS=HEADCOMP

source: Unfollow
cs: Nesledovat
fa: لغو ادامه
is: Hætta að fylgjast með
ja: フォローを解除
sv: Sluta följa

source: Unhandled Email
cs: neošetřené Email
fa: کنترل نشده ایمیل
is: Óvænt Email
ja: 未処理の電子メール
ms: tak dikendali Email
sv: ohanterat Email

# Custom Field
source: Unique
cs: Jedinečný
fa: منحصر به فرد
ms: Unik
sv: Unik

# Customize Form Field
source: Unique
cs: Jedinečný
fa: منحصر به فرد
ms: Unik
sv: Unik

# DocField
source: Unique
cs: Jedinečný
fa: منحصر به فرد
ms: Unik
sv: Unik

source: Unknown Column: {0}
cs: Neznámý sloupec: {0}
fa: ستون ناشناخته: {0}
is: Unknown Dálkur: {0}
ja: 不明なコラム：{0}
ms: Ruang yang tidak diketahui: {0}
sv: Okänd Kolumn: {0}

source: Unknown User
cs: Neznámý uživatel
fa: کاربر ناشناس
is: Óþekktur notandi
ja: 未知のユーザ
ms: Pengguna tidak diketahui
sv: Okänd användare

source: Unknown file encoding. Tried utf-8, windows-1250, windows-1252.
cs: Neznámé kódování souboru. Vyzkoušeno utf-8, windows-1250, windows-1252.
fa: ناشناخته رمزگذاری فایل. سعی UTF-8، ویندوز 1250، ویندوز 1252.
is: Óþekkt skrá kóðun. Reyndi utf-8, windows-1250, windows-1252.
ja: 未知の文字コードです。utf-8・Windows-1250・Windows-1252ではありませんでした。
ms: Pengekodan fail tidak diketahui. Cuba utf-8, tingkap-1250, windows-1252.
sv: Okänd filkodningen. Försökte utf-8, Windows-1250, windows-1252.

# Email Flag Queue
source: Unread
cs: Nepřečtený
fa: خوانده نشده
ms: belum dibaca
sv: Oläst

# Communication
source: Unread Notification Sent
cs: Nepřečtené oznámení Odesláno
fa: هشدار از طریق ارسال خوانده نشده
ms: Pemberitahuan belum dibaca Dihantar
sv: Olästa Anmälan Skickade

# Comment
source: Unshared
cs: nerozdělený
fa: اشتراک گذاشتن
ms: dinyahkongsi
sv: odelade

# Communication
source: Unshared
cs: nerozdělený
fa: اشتراک گذاشتن
ms: dinyahkongsi
sv: odelade

source: Unsubscribe
cs: Odhlásit odběr
fa: لغو اشتراک
is: afskrá
ja: 登録解除
sv: Säga upp

# Email Queue
source: Unsubscribe Method
cs: Metoda aktuality
fa: روش لغو اشتراک
ms: unsubscribe Kaedah
sv: unsubscribe Metod

# Email Queue
source: Unsubscribe Param
cs: aktuality Param
fa: لغو اشتراک پرم
sv: Avsluta prenumeration Param

source: Unsubscribed
cs: Odhlášen z odběru
fa: اشتراک لغو
is: afskráður
ja: 購読解除
ms: Dilanggan
sv: Otecknade

# Contact
source: Unsubscribed
cs: Odhlášen z odběru
fa: اشتراک لغو
ms: Dilanggan
sv: Otecknade

# Email Group Member
source: Unsubscribed
cs: Odhlášen z odběru
fa: اشتراک لغو
ms: Dilanggan
sv: Otecknade

# User
source: Unsubscribed
cs: Odhlášen z odběru
fa: اشتراک لغو
ms: Dilanggan
sv: Otecknade

source: Untitled Column
cs: Sloupec bez názvu
fa: ستون بدون عنوان
is: Ónefnd titill
ja: 無題のコラム
ms: Lajur Untitled
sv: Namnlös kolumn

source: Unzip
cs: rozepnout zip
fa: جدا کردن
is: Renna niður
ja: 解凍
sv: Packa upp

source: Unzipped {0} files
cs: Rozbalené {0} soubory
fa: فایلهای Unzipped {0}
is: {0} skrár voru fjarlægðar
ja: 解凍された{0}ファイル
ms: Fail yang dikeluarkan {0}
sv: Unpackade {0} filer

source: Unzipping files...
cs: Rozbalování souborů ...
fa: از بین بردن پرونده ها ...
is: Losaðu um skrár ...
ja: ファイルを解凍しています...
sv: Packa upp filer ...

source: Upcoming Events for Today
cs: Nadcházející události pro dnešek
fa: رویدادهای نزدیک برای امروز
is: Næstu viðburðir í dag
ja: 今日の予定
ms: Kegiatan mendatang untuk Hari
sv: Kommande händelser idag

source: Update
cs: Aktualizovat
fa: به روز رسانی
is: Uppfæra
ja: 更新
sv: Uppdatera

# Document Naming Settings
source: Update
cs: Aktualizovat
fa: به روز رسانی
sv: Uppdatera

# Data Import
source: Update Existing Records
cs: Aktualizace existujících záznamů
fa: سوابق موجود را به روز کنید
ms: Kemas kini Rekod yang Ada
sv: Uppdatera befintliga poster

# Workflow Document State
source: Update Field
cs: Aktualizovat pole
fa: به روز رسانی درست
sv: Uppdatera fält

# Onboarding Step
source: Update Settings
cs: Aktualizovat nastavení
fa: به روز رسانی تنظیمات
ms: Kemas kini Tetapan
sv: Uppdatera inställningarna

source: Update Translations
cs: Aktualizace překladů
fa: بهروزرسانی ترجمهها
is: Uppfæra þýðingar
ja: 翻訳を更新する
ms: Terjemahan Terjemahan
sv: Uppdatera översättningar

# Bulk Update
source: Update Value
cs: Aktualizovat hodnotu
fa: به روز رسانی ارزش
ms: Update Nilai
sv: Uppdatera Värde

# Workflow Document State
source: Update Value
cs: Aktualizovat hodnotu
fa: به روز رسانی ارزش
ms: Update Nilai
sv: Uppdatera Värde

source: Updated
cs: Aktualizováno
fa: به روز شده
is: Uppfært
ja: 更新済
ms: Dikemaskini
sv: Uppdaterad

# Comment
source: Updated
cs: Aktualizováno
fa: به روز شده
ms: Dikemaskini
sv: Uppdaterad

# Communication
source: Updated
cs: Aktualizováno
fa: به روز شده
ms: Dikemaskini
sv: Uppdaterad

source: Updated Successfully
cs: úspěšně aktualizováno
fa: با موفقیت به روز شد
is: Uppfært með góðum árangri
ja: 更新成功
ms: Berjaya dikemas kini
sv: Uppdateringen lyckades

source: Updated To A New Version 🎉
cs: Aktualizováno na novou verzi 🎉
fa: به نسخه جدید به روز شد
is: Uppfært í nýja útgáfu 🎉
ja: 新しいバージョンに更新🎉
ms: Dikemaskini Ke Versi Baru 🎉
sv: Uppdaterad till en ny version 🎉

source: Updated successfully
cs: Úspěšně aktualizováno
fa: با موفقیت به روز شد
is: Uppfært með góðum árangri
ja: 更新成功
ms: Berjaya dikemas kini
sv: Uppdateringen lyckades

source: Updating
cs: Aktualizace
fa: به روز رسانی
is: Uppfæri
ja: 更新
ms: Pengemaskinian
sv: Uppdatering

# Freeze message while updating a document
source: Updating
cs: Aktualizace
fa: به روز رسانی
ms: Pengemaskinian
sv: Uppdatering

source: Updating {0}
cs: Aktualizace {0}
fa: به روز رسانی {0}
is: Uppfærir {0}
ja: {0}を更新しています
ms: Mengemas kini {0}
sv: Uppdatering {0}

source: Updating {0} of {1}, {2}
cs: Aktualizace {0} z {1}, {2}
fa: به روزرسانی {0} از {1 {، {2
is: Uppfærir {0} af {1}, {2}
ja: {1}、{2}の{0}を更新しています
ms: Mengemas kini {0} daripada {1}, {2}
sv: Uppdaterar {0} av {1}, {2}

source: Upload
cs: nahrát
fa: بارگذاری
is: Hlaða
ja: アップロード
ms: Muat naik
sv: Överför

# File
source: Uploaded To Dropbox
cs: Nahráno do Dropboxu
fa: آپلود شده به Dropbox
ms: Dimuat naik Ke Dropbox
sv: Uppladdad till Dropbox

# File
source: Uploaded To Google Drive
cs: Nahráno na Disk Google
fa: در Google Drive بارگذاری شد
ms: Dimuat naik ke Google Drive
sv: Uppladdad till Google Drive

# Email Account
source: Use ASCII encoding for password
cs: Použijte kódování ASCII pro heslo
fa: از رمزگذاری ASCII برای رمز عبور استفاده کنید
ms: Gunakan pengekodan ASCII untuk kata laluan
sv: Använd ASCII-kodning för lösenord

# Email Account
source: Use IMAP
cs: Použít IMAP
fa: استفاده از IMAP
ms: Penggunaan IMAP
sv: Använd IMAP

# Email Domain
source: Use IMAP
cs: Použít IMAP
fa: استفاده از IMAP
ms: Penggunaan IMAP
sv: Använd IMAP

# SMS Settings
source: Use POST
cs: Použijte POST
fa: از POST استفاده کنید
ms: Gunakan POST
sv: Använd POST

# Dashboard Chart
source: Use Report Chart
cs: Použijte přehledový graf
fa: از نمودار گزارش استفاده کنید
ms: Gunakan Carta Laporan
sv: Använd rapportdiagram

# Email Account
source: Use SSL
cs: Použít SSL
fa: استفاده از SSL
ms: Penggunaan SSL
sv: Använd SSL

# Email Domain
source: Use SSL
cs: Použít SSL
fa: استفاده از SSL
ms: Penggunaan SSL
sv: Använd SSL

# Email Account
source: Use TLS
cs: Použít TLS
fa: استفاده از TLS
ms: Penggunaan TLS
sv: Använd TLS

# Email Domain
source: Use TLS
cs: Použít TLS
fa: استفاده از TLS
ms: Penggunaan TLS
sv: Använd TLS

source: Use a few words, avoid common phrases.
cs: Použijte pár slov, vyhnout obvyklým fráze.
fa: استفاده از چند کلمه، جلوگیری از عبارات رایج است.
is: Nota nokkur orð, forðast algengar setningar.
ja: 一般的なフレーズを避けるため、いくつかの単語を組み合わせてください。
ms: Menggunakan beberapa perkataan, mengelakkan frasa biasa.
sv: Använda några ord, undvika vanliga fraser.

source: Use of sub-query or function is restricted
cs: Použití pod-dotazu nebo funkce je omezeno
fa: استفاده از زیر پرس و جو یا تابع محدود شده است
is: Notkun undirfyrirsagnar eða aðgerða er takmörkuð
ja: サブクエリまたは機能の使用は制限されています
ms: Penggunaan sub-query atau fungsi adalah terhad
sv: Användning av underfråga eller funktion är begränsad

# Customize Form
source: Use this fieldname to generate title
cs: Pomocí tohoto FieldName ke generování názvu
fa: با استفاده از این fieldname برای تولید عنوان
ms: Gunakan fieldname ini untuk menjana tajuk
sv: Använd denna fältnamn för att generera titel

source: User
cs: Uživatel
fa: کاربر
is: Notandi
ja: ユーザー
ms: Pengguna
sv: Användare

# Activity Log
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

# Assignment Rule User
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

# Blogger
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

# Communication
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

# Dashboard Settings
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

# DocShare
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

# Document Follow
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

# Energy Point Log
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

# Google Calendar
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

# Log Setting User
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

# Module Profile
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

# Note Seen By
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

# Notification Settings
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

# OAuth Authorization Code
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

# OAuth Bearer Token
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

# OAuth Client
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

# Personal Data Download Request
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

# Reminder
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

# Role Profile
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

# Route History
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

# Token Cache
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

# User Group Member
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

# User Permission
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

# Webhook Request Log
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

# Workflow Action
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

# Access Log
source: User
cs: Uživatel
fa: کاربر
ms: Pengguna
sv: Användare

source: User '{0}' already has the role '{1}'
cs: Uživatel &#39;{0}&#39; již má za úkol &#39;{1}&#39;
fa: کاربر &#39;{0}&#39; در حال حاضر نقش دارد: &#39;{1}&#39;
is: User &#39;{0}&#39; þegar hefur það hlutverk &#39;{1}&#39;
ja: ユーザー '{0}'は既に役割 '{1}' を持っています
ms: Pengguna &#39;{0}&#39; sudah mempunyai peranan &#39;{1}&#39;
sv: Användar {0} &quot;har redan rollen &#39;{1}&#39;

# Web Page View
source: User Agent
cs: Uživatelský agent
fa: عامل کاربر
ms: Ejen Pengguna
sv: Användaragent

# DocType
source: User Cannot Create
cs: Uživatel nemůže Vytvořit
fa: کاربر نمی تواند ایجاد
ms: Pengguna tidak boleh Buat
sv: Användaren kan inte skapa

# DocType
source: User Cannot Search
cs: Uživatel nemůže vyhledávat
fa: کاربر نمی تواند جستجو
ms: Pengguna tidak boleh Carian
sv: Användaren kan inte söka

# User
source: User Defaults
cs: Výchozí nastavení uživatele
fa: به طور پیش فرض کاربر
ms: Lalai pengguna
sv: Användarinställningar

source: User Email
cs: Uživatel E-mail
fa: ایمیل کاربر
ja: ユーザーのメール
ms: pengguna E-mel
sv: Användar Email

# User
source: User Emails
cs: uživatel E-maily
fa: ایمیل های کاربر
ms: E-mel pengguna
sv: Användar e-post

# Energy Point Rule
source: User Field
cs: Pole uživatele
fa: قسمت کاربر
ms: Medan Pengguna
sv: Användarfält

# User Social Login
source: User ID
fa: ID کاربر
ms: ID Pengguna
sv: användar ID

# Social Login Key
source: User ID Property
cs: Vlastnost ID uživatele
fa: ویژگی شناسه کاربر
ms: ID Produk Pengguna
sv: Användar-ID-egendom

# Contact
source: User Id
cs: Uživatelské ID
fa: شناسه کاربر
ms: ID Pengguna
sv: Användar ID

# User
source: User Image
cs: Obrázek uživatele (avatar)
fa: کاربر تصویر
ms: Imej pengguna
sv: Användarbild

# Personal Data Download Request
source: User Name
cs: Uživatelské jméno
fa: نام کاربری
ms: Nama Pengguna
sv: Användarnamn

source: User Permission
cs: Uživatelská oprávnění
fa: مجوز کاربر
is: Notendaleyfi
ja: ユーザーのアクセス許可
ms: Kebenaran Pengguna
sv: Användarbehörighet

# User
source: User Permission
cs: Uživatelská oprávnění
fa: مجوز کاربر
ms: Kebenaran Pengguna
sv: Användarbehörighet

source: User Permissions
cs: Uživatelská oprávnění
fa: مجوز کاربر
is: User Heimildir
ja: ユーザーのアクセス許可
ms: Kebenaran pengguna
sv: Användarbehörigheter

# Button in list view menu
source: User Permissions
cs: Uživatelská oprávnění
fa: مجوز کاربر
ms: Kebenaran pengguna
sv: Användarbehörigheter

source: User Permissions created sucessfully
cs: Uživatelská oprávnění byla úspěšně vytvořena
fa: مجوزهای کاربر با موفقیت ایجاد شدند
is: Notendaleyfi búin til með góðum árangri
ja: 正常に作成されたユーザー権限
ms: Kebenaran pengguna dibuat dengan berjaya
sv: Användarrättigheter skapas framgångsrikt

source: User Social Login
cs: Uživatelské sociální přihlášení
fa: ورودی کاربر اجتماعی
is: Notandi félagsleg innskráning
ja: ユーザーソーシャルログイン
ms: Masuk Sosial Pengguna

# Communication
source: User Tags
cs: Uživatelské štítky
fa: کاربر برچسب ها
ms: Tags
sv: Användarnas nyckelord

source: User Type
cs: Typ uživatele
fa: نوع کاربر
is: Gerð notanda
ja: ユーザー タイプ
ms: Jenis pengguna
sv: Användartyp

# User
source: User Type
cs: Typ uživatele
fa: نوع کاربر
ms: Jenis pengguna
sv: Användartyp

# System Settings
source: User can login using Email id or Mobile number
cs: Uživatel se může přihlásit pomocí čísla e-mailu nebo mobilního čísla
fa: کاربر می تواند با استفاده از شناسه ورود ایمیل و یا شماره تلفن همراه
ms: Pengguna boleh login menggunakan id E-mel atau nombor Mobile
sv: Användaren kan logga in med e-post eller mobilnummer

# System Settings
source: User can login using Email id or User Name
cs: Uživatel se může přihlásit pomocí ID e-mailu nebo uživatelského jména
fa: کاربر می تواند با استفاده از شناسه ایمیل یا نام کاربری وارد سیستم شوید
ms: Pengguna boleh log masuk menggunakan id E-mel atau Nama Pengguna
sv: Användaren kan logga in med e-post-id eller användarnamn

source: User does not exist
cs: Uživatel neexistuje
fa: کاربر وجود ندارد
is: notandi er ekki til
ja: ユーザーは存在しません
ms: Pengguna tidak wujud
sv: Användare finns inte

source: User is mandatory for Share
cs: Uživatel je povinný pro Share
fa: کاربر اشتراک الزامی است
is: Notandi er nauðsynlegur fyrir Share
ja: 共有にはユーザーが必須です
ms: Pengguna adalah mandatori bagi Share
sv: Användaren är obligatoriskt för Share

source: User not allowed to delete {0}: {1}
cs: Uživatel nemá povoleno mazat {0}: {1}
fa: کاربر مجاز به حذف {0}: {1}
is: Notandi ekki leyft að eyða {0}: {1}
ja: ユーザーは{0}を削除できません：{1}
ms: Pengguna tidak dibenarkan untuk memadamkan {0}: {1}
sv: Användaren får inte ta bort {0}: {1}

source: User permission already exists
cs: Uživatelské oprávnění již existuje
fa: مجوز کاربر در حال حاضر وجود دارد
is: Notandaskilyrði er þegar til
ja: ユーザー権限は既に存在します
ms: Kebenaran pengguna sudah wujud
sv: Användarbehörighet finns redan

source: User {0} cannot be deleted
cs: Uživatel: {0} nemůže být vymazán
fa: کاربر {0} نمی تواند حذف شود
is: User {0} getur ekki eytt
ja: ユーザー{0}を削除することはできません
ms: Pengguna {0} tidak boleh dihapuskan
sv: Användare {0} kan inte tas bort

source: User {0} cannot be disabled
cs: Uživatel: {0} nemůže být vypnut
fa: کاربر {0} نمی تواند غیر فعال شود
is: User {0} Ekki er hægt að fatlaður
ja: ユーザー{0}無効にすることはできません
ms: Pengguna {0} tidak boleh dilumpuhkan
sv: Användare {0} kan inte inaktiveras

source: User {0} cannot be renamed
cs: Uživatel: {0} nemůže být přejmenován
fa: کاربر {0} نمی تواند تغییر نام داد شود
is: User {0} Ekki er hægt að endurnefna
ja: ユーザー{0}の名前を変更できません
ms: Pengguna {0} tidak boleh dinamakan semula
sv: Användare {0} kan inte döpas om

source: User {0} does not have access to this document
cs: Uživatel {0} nemá přístup k tomuto dokumentu
fa: کاربر {0} به این سند دسترسی ندارد
is: Notandi {0} hefur ekki aðgang að þessu skjali
ja: ユーザー{0}はこの文書にアクセスできません
ms: Pengguna {0} tidak mempunyai akses kepada dokumen ini
sv: Användare {0} har inte tillgång till det här dokumentet
