Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: Migration ID Field
is: Flutningsgagnasvæði
ja: 移行IDフィールド

source: Minimum
is: Lágmark
ja: 最小

source: Minimum Password Score
is: Lágmarks Lykilorðsstig
ja: 最小パスワードスコア

source: Miss
is: Frú
ja: ミス

source: Missing parameter Kanban Board Name
is: Vantar breytu Kanban stjórnarheiti
ja: かんばんボード名にパラメータが不足

source: Missing parameters for login
is: Vantar breytur fyrir innskráningu
ja: ログインパラメータ不足

source: Mizoram
ja: ミゾラム

source: Mobile No
is: Mobile Nei
ja: 携帯番号

source: Mobile number
is: Farsímanúmer
ja: 携帯電話番号

source: Models (building blocks) of the Application
is: Models (kubbar) af forritinu
ja: アプリケーションのモデル（ビルディング・ブロック）

source: Module
ja: モジュール

source: Module Name
ja: モジュール名

source: Module Not Found
is: Eining fannst ekki
ja: モジュールが見つかりません

source: Module Path
ja: モジュールパス

source: Modules
ja: モジュール

source: Modules HTML
ja: モジュールHTML

source: Monday
is: Mánudagur
ja: 月曜日

source: Monospace
is: Jafnbreitt
ja: 等幅

source: Month
is: mánuður
ja: 月

source: Monthly Long
is: Mánaðarlega langur
ja: 毎月

source: Monthly Rank:
is: Mánaðarleg staða:
ja: 月間ランク：

source: More Information
is: Meiri upplýsingar
ja: 詳細

source: More articles on {0}
is: Fleiri greinar um {0}
ja: {0}上の他の記事

source: More content for the bottom of the page.
is: Meira efni fyrir neðst á síðunni.
ja: より多くのコンテンツがページ下部にあります。

source: More...
is: Meira ...
ja: もっと...

source: Mr
is: herra
ja: 氏

source: Mrs
is: Frú
ja: 夫人

source: Ms
is: Fröken
ja: 女史

source: Multiplier Field
is: Margfaldari sviði
ja: 乗数フィールド

source: Must be a publicly accessible Google Sheets URL
is: Verður að vera slóð Google Sheets fyrir almenning
ja: 公的にアクセス可能なGoogleスプレッドシートのURLである必要があります

source: Must be of type "Attach Image"
is: Verður að vera af gerðinni &quot;Hengja mynd&quot;
ja: 「画像添付」タイプでなければなりません

source: Mute Sounds
is: Slökkva á hljóði
ja: 消音

source: MyISAM
ja: MyISAMテーブル

source: Nagaland
ja: ナガランド

source: Name Case
is: heiti Case
ja: 名入れ

source: Name not set via prompt
is: Nafn ekki sett með Hvetja
ja: プロンプトから名前が設定されていません

source: Naming
is: nafngiftir
ja: 命名

source: Naming Options:\n<ol><li><b>field:[fieldname]</b> - By Field</li><li><b>naming_series:</b> - By Naming Series (field called naming_series must be present</li><li><b>Prompt</b> - Prompt user for a name</li><li><b>[series]</b> - Series by prefix (separated by a dot); for example PRE.#####</li>\n<li><b>format:EXAMPLE-{MM}morewords{fieldname1}-{fieldname2}-{#####}</b> - Replace all braced words (fieldnames, date words (DD, MM, YY), series) with their value. Outside braces, any characters can be used.</li></ol>
is: Nöfnunarvalkostir: <ol><li> <b>reit: [fieldname]</b> - eftir reit </li><li> <b>naming_series:</b> - Með því að <b>nefna</b> röð (veldur heitir nafngiftir verða að vera til staðar </li><li> <b>Hvetja</b> - Hvetja notanda fyrir nafn </li><li> <b>[röð]</b> - Röð eftir forskeyti (aðskilin með punkti); til dæmis PRE. ##### </li><li> <b>snið: EXAMPLE- {MM} morewords {fieldname1} - {fieldname2} - {#####}</b> - Skiptu öllum braced orðum (reitnöfn, dagsetning orð (DD, MM, YY), röð) með gildi þeirra. Utan handfanga er hægt að nota hvaða stafi sem er. </li></ol>
ja: 命名オプション： <ol><li> <b>フィールド：[フィールド名]</b> - フィールド別</li><li> <b>naming_series：</b> - 命名シリーズによる（nameing_seriesという名前のフィールドが存在しなければならない</li><li> <b>プロンプト</b> - ユーザーに名前を入力する</li><li> <b>[シリーズ]</b> - 接頭語によるシリーズ（ドットで区切られます）。たとえばPRE。##### </li><li> <b>形式：例 - {MM} morewords {fieldname1} - {fieldname2} - {#####}</b> - すべてのブレースされた単語（フィールド名、日付ワード（DD、MM、YY）、シリーズ）をその値で置き換えます。中括弧の外側には、任意の文字を使用できます。 </li></ol>

source: Naming Series
is: nafngiftir Series
ja: シリーズ名を付ける

source: Navbar
ja: ナビゲーションバー

source: Navbar Template
is: Navbar sniðmát
ja: ナビゲーションバーテンプレート

source: Navbar Template Values
is: Gildi sniðmát Navbar
ja: ナビゲーションバーテンプレート値

source: Navigate list down
is: Siglaðu lista niður
ja: リストを下に移動

source: Navigate list up
is: Flettu upp lista
ja: リストを上に移動

source: New Address
is: ný Address
ja: 新しい住所

source: New Chart
is: Ný mynd
ja: 新しいチャート

source: New Chat
is: Nýtt spjall
ja: 新しいチャット

source: New Connection
is: Ný tenging
ja: 新しい接続

source: New Contact
is: nýtt samband við
ja: 新しい連絡先

source: New Number Card
is: Nýtt númerakort
ja: 新しいナンバーカード

source: New Password Required.
is: Nýtt lykilorð sem krafist er.
ja: 新しいパスワードが必要です。

source: New Shortcut
is: Nýr flýtileið
ja: 新しいショートカット

source: New Value
is: ný Value
ja: 新しい値

source: New data will be inserted.
is: Ný gögn verða sett inn.
ja: 新しいデータが挿入されます。

source: New module created {0}
is: Ný eining búin til {0}
ja: 新しいモジュールが作成されました{0}

source: New value to be set
is: Ný gildi til að setja
ja: 新しい値を設定する必要があります

source: Newsletter should have at least one recipient
is: Fréttabréf ætti að hafa að minnsta kosti einn viðtakanda
ja: ニュースレターには少なくとも1人の受信者が必要です

source: Newsletters to contacts, leads.
is: Fréttabréf til tengiliði, leiðir.
ja: 連絡先・リードへのニュースレター

source: Next Action Email Template
is: Next Action Email Sniðmát
ja: 次のアクション電子メールテンプレート

source: Next Actions HTML
is: Næsta aðgerð HTML
ja: 次のアクションHTML

source: Next Schedule Date
is: Næsta Dagsetning Dagsetning
ja: 次のスケジュール日

source: Next Scheduled Date
is: Næsta áætlað dagsetning
ja: 次回の予定日

source: Next State
is: næsta State
ja: 次の状態

source: Next Sync Token
is: Næsta Sync Token
ja: 次の同期トークン

source: Next actions
is: næsta aðgerðir
ja: 次のアクション

source: No Copy
is: engin Afrita
ja: コピーがありません

source: No Email Accounts Assigned
is: Engin Email Accounts Úthlutað
ja: 割り当てられたメールアカウントがありません

source: No Events Today
is: Engir viðburðir í dag
ja: 今日のイベントはありません

source: No Label
is: Nei Label
ja: ラベルがありません

source: No More Activity
is: Engin meiri virkni
ja: アクティビティなし

source: No Preview
is: Engin forsýning
ja: プレビューなし

source: No Preview Available
is: Engin forskoðun í boði
ja: プレビュー不可

source: No Records Created
is: Engar skrár búnar til
ja: レコードが作成されていません

source: No Upcoming Events
is: Engir væntanlegir atburðir
ja: 今後のイベントはありません

source: No activity
is: Engin virkni
ja: アクティビティなし

source: No address added yet.
is: Ekkert heimilisfang bætt við enn.
ja: アドレスがまだ追加されていません

source: No comments yet. Start a new discussion.
is: Engar athugasemdir enn sem komið er. Hefja nýja umræðu.
ja: コメントはまだありません。新しいディスカッションを開始します。

source: No conditions provided
is: Engin skilyrði gefin
ja: 条件なし

source: No contacts added yet.
is: Engir tengiliðir bætt við enn.
ja: 連絡先がまだ追加されていません

source: No data found in the file. Please reattach the new file with data.
is: Engin gögn fundust í skránni. Vinsamlegast settu nýja skrána á ný með gögnum.
ja: ファイルにデータが見つかりません。新しいファイルをデータで再接続してください。

source: No document found for given filters
is: Ekkert skjal fannst fyrir tiltekna síur
ja: 指定されたフィルタでドキュメントが見つかりません

source: No failed logs
is: Engar annmarkar mistókst
ja: 失敗したログはありません

source: No fields found that can be used as a Kanban Column. Use the Customize Form to add a Custom Field of type "Select".
is: Engir reitir fundust sem hægt er að nota sem Kanban súlu. Notaðu sérsniðið form til að bæta við sérsniðnum reit af gerðinni „Veldu“.
ja: かんばん列として使用できるフィールドが見つかりませんでした。 [選択]フォームを使用して、 &quot;選択&quot;タイプのカスタムフィールドを追加します。

source: No filters found
is: Engar síur fundust
ja: フィルターが見つかりません

source: No items found.
is: Engar vörur fundust.
ja: 項目は見つかりませんでした。

source: No matching records. Search something new
is: Engar samsvarandi færslur. Leita eitthvað nýtt
ja: 一致するレコードはありません。新しい何かを検索

source: No more posts
is: Engar fleiri færslur
ja: これ以上の投稿はありません

source: No of Rows (Max 500)
is: Engin lína (Max 500)
ja: 行番号（最大500）

source: No of emails remaining to be synced
is: Engin tölvupósta eftir að samstilla
ja: メールのいいえが同期されるように残りません

source: No pending or current jobs for this site
is: Engin störf í bið eða núverandi fyrir þessa síðu
ja: このサイトの保留中または現在のジョブはありません

source: No posts yet
is: Engar færslur ennþá
ja: まだ投稿がありません

source: No records tagged.
is: Engar færslur tagged.
ja: タグ付けされたレコードがありません

source: No results found for {0} in Global Search
is: Engar niðurstöður fundust fyrir {0} í alþjóðlegri leit
ja: グローバル検索で{0}の結果が見つかりませんでした

source: No user found
is: Enginn notandi fannst
ja: ユーザーが見つかりません

source: No values to show
is: Engin gildi til að sýna
ja: 表示する値がありません

source: No {0} permission
is: Engin {0} leyfi
ja: {0}の権限はありません

source: Non Negative
is: Ekki neikvætt
ja: 非負

source: Non-Conforming
is: Samræmist ekki
ja: 不適合

source: None
is: Enginn
ja: なし

source: Not Allowed: Disabled User
is: Ekki leyfilegt: óvirkur notandi
ja: 許可されていない：無効なユーザー

source: Not Specified
is: Ekki tilgreint
ja: 指定されていない

source: Not a valid DocType view:
is: Ekki gild skjá DocType:
ja: 有効なDocTypeビューではありません：

source: Not a valid user
is: Ekki gilt notanda
ja: 有効なユーザーではありません

source: Not a zip file
is: Ekki zip skrá
ja: zipファイルではありません

source: Not allowed to Import
is: Ekki leyft að flytja inn
ja: インポートは許可されていません

source: Not allowed to change {0} after submission
is: Ekki heimilt að breyta {0} eftir uppgjöf
ja: 送信後{0}を変更することはできません

source: Not enough permission to see links
is: Ekki nóg leyfi til að sjá tengla
ja: リンクを表示する権限がありません

source: Note: By default emails for failed backups are sent.
is: Til athugunar: Sjálfgefið tölvupóstar fyrir mistókst afrit eru send.
ja: 注：デフォルトでは、失敗したバックアップの電子メールが送信されます。

source: Note: For best results, images must be of the same size and width must be greater than height.
is: Athugasemd: Til að ná sem bestum árangri verða myndir að vera í sömu stærð og breidd verður að vera meiri en hæð.
ja: 注意：最良の結果を得るには、画像は同じサイズで、幅は高さよりも大きい必要があります。

source: Note: Multiple sessions will be allowed in case of mobile device
is: Ath: Margar fundur verður leyft að ræða farsíma
ja: 注：複数のセッションは、モバイルデバイスの場合に許可されます

source: Notification Tones
is: Tilkynningartóna
ja: 通知音

source: Notifications Disabled
is: Tilkynningar óvirkar
ja: 無効な通知

source: Notifications and bulk mails will be sent from this outgoing server.
is: Tilkynningar og magn póstur verður sendur frá þessum sendan póst.
ja: 通知および一括送信メールは、この送信サーバーから送信されます。

source: Notify Users On Every Login
is: Tilkynna notendur um hvert innskráningu
ja: ログインごとにユーザーに通知する

source: Notify by Email
is: Látið vita með tölvupósti
ja: メールで通知

source: Notify by email
is: Tilkynna með tölvupósti
ja: メールによる通知

source: Notify if unreplied
is: Tilkynna ef unreplied
ja: 返信されていない場合に通知

source: Notify if unreplied for (in mins)
is: Tilkynna ef unreplied fyrir (í mín)
ja: 返信されていない場合に通知（分）

source: Notify users with a popup when they log in
is: Tilkynna notendum með almenningur þegar þeir skrá í
ja: ユーザーがログインする際ポップアップで通知する

source: Number
is: Númer
ja: 数

source: Number Format
is: Fjöldi Format
ja: 数の書式

source: Number of Backups
is: Fjöldi Varabúnaður
ja: バックアップ数

source: Number of DB Backups
is: Fjöldi DB öryggisafrita
ja: DBバックアップの数

source: Number of Groups
is: Fjöldi hópa
ja: グループ数

source: Number of columns for a field in a Grid (Total Columns in a grid should be less than 11)
is: Fjöldi dálka fyrir a sviði í töflu (Samtals Columns í rist ætti að vera minna en 11)
ja: グリッド内のフィールドの列数（グリッド内の合計の列が11未満でなければなりません）

source: Number of columns for a field in a List View or a Grid (Total Columns should be less than 11)
is: Fjöldi dálka fyrir sviði í listayfirliti eða Grid (Samtals Columns ætti að vera minna en 11)
ja: リストビューまたはグリッド内のフィールドの列数（合計列が11未満でなければなりません）

source: OAuth Client ID
is: Auðkenni viðskiptavinar OAuth
ja: OAuthクライアントID

source: OTP App
is: OTP forrit
ja: OTPアプリ

source: OTP secret can only be reset by the Administrator.
is: OTP leyndarmál er aðeins hægt að endurstilla af stjórnanda.
ja: OTP Secretは管理者によってのみリセット可能です。

source: OTP setup using OTP App was not completed. Please contact Administrator.
is: OTP uppsetningu með OTP forriti var ekki lokið. Vinsamlegast hafðu samband við stjórnanda.
ja: OTPアプリを使用したOTPセットアップは完了しませんでした。管理者に連絡してください。

source: Odisha
ja: オリッサ

source: Off
is: Af
ja: オフ

source: Office
ja: 事務所

source: Offline
ja: オフライン

source: Old Password Required.
is: Gömul lykilorð sem krafist er.
ja: 古いパスワードが必要です。

source: Older backups will be automatically deleted
is: Eldri afrit verður sjálfkrafa eytt
ja: 古いバックアップは自動的に削除されます

source: On {0}, {1} wrote:
is: Á {0}, {1} skrifaði:
ja: {0}で{1}が記述：

source: Onboarding
is: Um borð
ja: オンボーディング

source: Onboarding Complete
is: Um borð lokið
ja: オンボーディング完了

source: Once submitted, submittable documents cannot be changed. They can only be Cancelled and Amended.
is: Þegar þeim hefur verið skilað er ekki hægt að breyta framsend skjölum. Aðeins er hægt að hætta við þær og breyta þeim.
ja: 一度提出された提出可能な文書は変更することができません。キャンセルと修正のみ可能です。

source: Once you have set this, the users will only be able access documents (eg. Blog Post) where the link exists (eg. Blogger).
is: Þegar þú hefur sett þetta, sem notendur munu aðeins vera fær aðgang skjöl (td. Bloggfærsluna) þar sem tengill er til (td. Blogger).
ja: この設定によりユーザーはリンクのあるドキュメント（ブログ記事など）にアクセス可能となります（例：Blogger）。

source: Online
ja: オンライン

source: Only Allow Edit For
is: Aðeins Leyfa Breyta til
ja: 編集のみ可

source: Only Send Records Updated in Last X Hours
is: Aðeins Senda Records Uppfært í síðustu X Hours
ja: 直近のX時間内に更新されたレコードのみを送信

source: Only {0} emailed reports are allowed per user
is: Aðeins {0} send skýrslur eru leyfð fyrir hvern notanda
ja: 唯一の{0}のレポートは、ユーザーごとに許可されている電子メールで送信

source: Oops
is: Úbbs
ja: おっと

source: Oops! Something went wrong
is: Oops! Eitthvað fór úrskeiðis
ja: 問題が起きました

source: Oops, you are not allowed to know that
is: Úbbs, þú ert ekki leyft að vita að
ja: 許可されていません

source: Open Chat
is: Opna spjall
ja: オープンチャット

source: Open Document
is: Opna skjal
ja: ドキュメントを開く

source: Open Documents
is: Opna skjöl
ja: ドキュメントを開く

source: Open Link
ja: リンクを開く

source: Open Reference Document
is: Opna tilvísunarskjal
ja: 参照ドキュメントを開く

source: Open Source Applications for the Web
is: Open Source Umsóknir vefnum
ja: Web用のオープンソースアプリケーション

source: Open Translation
is: Opna Þýðing
ja: オープン翻訳

source: Open URL in a New Tab
is: Opnaðu slóð í nýjum flipa
ja: 新しいタブでURLを開く

source: Open a dialog with mandatory fields to create a new record quickly
is: Opnaðu glugga með skyldum reitum til að búa til nýja skrá fljótt
ja: 必須項目を含むダイアログを開いて新しいレコードを素早く作成する

source: Open list item
is: Opna lista atriði
ja: オープンリストアイテム

source: Opened
is: opnað
ja: オープン済

source: Operation
ja: 作業

source: Optional: Always send to these ids. Each Email Address on a new row
is: Valfrjálst: Alltaf senda þessum auðkenni. Hver Netfang á nýju röð
ja: 任意：常にこれらのIDに送ります。新しい行の各メールアドレス

source: Optional: The alert will be sent if this expression is true
is: Valfrjálst: The viðvörun verður send ef þessi tjáning er satt
ja: （任意）この式がtrueの場合、アラートが送信されます

source: Options
is: Valmöguleikar
ja: オプション

source: Options Help
is: valkostir Hjálp
ja: オプションのヘルプ

source: Or login with
is: Eða tenging við
ja: またはでログイン

source: Order
is: Panta
ja: 注文

source: Org History
is: org Saga
ja: 沿革

source: Org History Heading
is: Org Saga Fyrirsögn
ja: 沿革見出し

source: Organizational Unit for Users
is: Skipulagseining fyrir notendur
ja: ユーザーの組織単位

source: Original Value
ja: 元の値

source: Other
is: Annað
ja: その他

source: Other Territory
is: Annað landsvæði
ja: その他の地域

source: Output
ja: 出力

source: Overwrite
is: Ofskrifa
ja: 上書きする

source: PDF Page Size
ja: PDFページサイズ

source: PDF Settings
is: PDF Stillingar
ja: PDF設定

source: PDF printing via "Raw Print" is not yet supported. Please remove the printer mapping in Printer Settings and try again.
is: PDF prentun í gegnum &quot;Raw Print&quot; er ekki enn studd. Vinsamlegast fjarlægðu kortlagningu prentara í Printer Settings og reyndu aftur.
ja: 「Raw Print」によるPDF印刷はまだサポートされていません。プリンタの設定でプリンタのマッピングを削除してから、もう一度やり直してください。

source: Package Document Type
is: Skjalategund pakka
ja: パッケージドキュメントタイプ

source: Package Publish Target
is: Markmið fyrir útgáfu pakka
ja: パッケージ公開ターゲット

source: Package Publish Tool
is: Pakkabirtingartól
ja: パッケージ公開ツール

source: Page Builder
is: Síðuhönnuður
ja: ページビルダー

source: Page Building Blocks
is: Síðu byggingareiningar
ja: ページビルディングブロック

source: Page HTML
ja: ページのHTML

source: Page Length
is: Page Lengd
ja: ページの長さ

source: Page Missing or Moved
is: Page vantar eða flutt
ja: ページが存在しません（または移動されました）

source: Page Name
ja: ページ名

source: Page Settings
is: Page Stillingar
ja: ページ設定

source: Page to show on the website\n
is: Page að sýna á vef
ja: ウェブサイトに表示するページ

source: Pages in Desk (place holders)
is: Síður í Desk (place eigenda)
ja: デスクにあるページ（プレースホルダ）

source: Parameter
ja: パラメータ

source: Parent Error Snapshot
is: Parent Snapshot Villa
ja: 親エラースナップショット

source: Parent Label
ja: 親ラベル

source: Parent is required to get child table data
is: Foreldri er krafist til að fá gögn um töflu barna
ja: 子テーブルデータを取得するには親が必要です

source: Partial Success
is: Hlutlaus velgengni
ja: 部分的な成功

source: Partially Successful
is: Að hluta til árangursrík
ja: 部分的に成功

source: Party GSTIN
is: Veisla GSTIN
ja: パーティーGSTIN

source: Passive
is: Hlutlaus
ja: 消極的

source: Password Reset Link Generation Limit
is: Endurstilla lykilorð takmarka kynslóðarmörk
ja: パスワードリセットリンク生成制限

source: Password Updated
is: Lykilorð Uppfært
ja: パスワード更新

source: Password for Base DN
is: Lykilorð fyrir Base DN
ja: ベースDNのパスワード

source: Password not found
is: Lykilorð fannst ekki
ja: パスワードが見つかりません

source: Patch
ja: パッチ

source: Path to CA Certs File
is: Slóð til CA Certs skrá
ja: CA証明書ファイルへのパス

source: Path to Server Certificate
is: Slóð til netþjónsvottorðs
ja: サーバー証明書へのパス

source: Path to private Key File
is: Slóð að einkalykilskrá
ja: 秘密鍵ファイルへのパス

source: Pay
is: Greitt
ja: 支払

source: PayPal Settings
is: PayPal Stillingar
ja: PayPalの設定

source: PayPal payment gateway settings
is: PayPal greiðsla hlið stillingar
ja: PayPalの支払いゲートウェイの設定

source: Payment Cancelled
is: greiðsla Hætt
ja: お支払いキャンセル

source: Payment Failed
is: greiðsla mistókst
ja: 支払いできませんでした

source: Payment Gateway
is: greiðsla Gateway
ja: ペイメントゲートウェイ

source: Payment Gateway Name
is: Greiðsla Gateway Nafn
ja: 支払いゲートウェイ名

source: Payment Success
is: greiðsla Velgengni
ja: 支払成功

source: Payments
is: greiðslur
ja: 支払

source: Paytm Settings
is: Stillingar Paytm
ja: Paytmの設定

source: Paytm payment gateway settings
is: Stillingar Paytm greiðslugáttar
ja: Paytmペイメントゲートウェイの設定

source: Pending
is: Bíður
ja: 保留

source: Pending Approval
is: Bíður staðfestingar
ja: 承認待ちの

source: Pending Verification
is: Bíður staðfestingar
ja: 保留中の確認

source: Percent
is: prósent
ja: 割合（&#37;）

source: Percent Complete
is: Hlutfall lokið
ja: 完了率

source: Percentage
is: Hlutfall
ja: パーセンテージ

source: Period
is: tímabil
ja: 期間

source: Perm Level
ja: 権限レベル

source: Permanent
is: Varanleg
ja: 恒久的な

source: Permission Levels
is: aðgangsheimildir Levels
ja: 権限レベル

source: Permission Rules
is: aðgangsheimildir Reglur
ja: 権限ルール

source: Permissions are automatically applied to Standard Reports and searches.
is: Heimildir eru sjálfkrafa beittar til Standard skýrslur og leitir.
ja: 権限は自動的に標準レポートと検索に適用されます。

source: Permissions are set on Roles and Document Types (called DocTypes) by setting rights like Read, Write, Create, Delete, Submit, Cancel, Amend, Report, Import, Export, Print, Email and Set User Permissions.
is: Heimildir eru sett á hlutverkum og Skjal tegundir (kallaðar DocTypes) með því að setja rétt eins að lesa, skrifa, búa til, eyða, Senda, Hætta, breytt, Report, innflutningur, útflutningur, prenta, tölvupóst og setja heimildir notanda.
ja: 権限（閲覧、書込、作成、削除、提出、キャンセル、修正、レポート、インポート、エクスポート、印刷、メール、および設定ユーザー権限設定のような）を設定することで、役割と文書タイプにアクセス権限が設定されます。

source: Permissions at higher levels are Field Level permissions. All Fields have a Permission Level set against them and the rules defined at that permissions apply to the field. This is useful in case you want to hide or make certain field read-only for certain Roles.
is: Heimildir á hærra stig eru Field Level heimildir. Öll Fields hafa heimildarstig sett gegn þeim og reglur skilgreindar á að heimildir gilda á þessu sviði. Þetta er gagnlegt ef þú vilt fela eða gera ákveðnar reitur lesa aðeins fyrir tilteknar hlutverkum.
ja: より高いレベルでの権限は、フィールドレベルの権限です。すべてのフィールドはそれぞれ、設定権限レベルと権限がフィールドに適用されることで定義されたルールがあります。\nこれは、特定の役割のための読み取り専用フィールドを非表示にしたり作成したりする場合に便利です。

source: Permissions at level 0 are Document Level permissions, i.e. they are primary for access to the document.
is: Heimildir á stigi 0 eru Document Level heimildir, þ.e. þeir eru fyrst og fremst fyrir aðgang að skjalinu.
ja: レベル0の権限は、文書レベルの権限、つまり文書にアクセスするための主権限です。

source: Permissions get applied on Users based on what Roles they are assigned.
is: Heimildir fá beitt á notenda á grundvelli hvaða hlutverk þeir eru falin.
ja: アクセス権限は、割り当てられている役割に基づいてユーザーに適用されます。

source: Permitted Documents For User
is: Heimilar Skjöl fyrir notanda
ja: アクセス許可された文書

source: Personal
is: Starfsfólk
ja: 個人情報

source: Phone
is: Sími
ja: 電話

source: Phone No.
is: Sími nei.
ja: 電話番号

source: Phone Number
is: Símanúmer
ja: 電話番号

source: Pie
is: Baka
ja: パイ

source: Pin Globally
is: Pinna á heimsvísu
ja: グローバルに固定

source: Pin To Bottom
is: Pinna til botns
ja: 下にピン留め

source: Pin To Top
is: Pinna efst
ja: トップにピン

source: Pincode
is: PIN númer
ja: 郵便番号

source: Places
is: Staðir
ja: 場所

source: Plan Name
is: Áætlun Nafn
ja: 計画名

source: Plant
ja: プラント

source: Please Enter Your Password to Continue
is: Vinsamlegast sláðu inn lykilorðið þitt til að halda áfram
ja: 続行するパスワードを入力してください

source: Please add a valid comment.
is: Vinsamlegast bættu við gildri athugasemd.
ja: 有効なコメントを追加してください。

source: Please attach an image file to set HTML
is: Hengdu myndskrá til að setja HTML
ja: HTMLを設定するための画像ファイルを添付してください

source: Please click on the following link to set your new password
is: Vinsamlegast smelltu á eftirfarandi tengil til að setja nýja lykilorðið þitt
ja: 新しいパスワードを設定するには、次のリンクをクリックしてください

source: Please do not change the rows above {0}
is: Vinsamlegast ekki breyta ekki raðir ofangreindum {0}
ja: {0}の上の行を変更しないでください

source: Please enable Twilio settings to send WhatsApp messages
is: Vinsamlegast virkjaðu Twilio stillingar til að senda WhatsApp skilaboð
ja: WhatsAppメッセージを送信するには、Twilio設定を有効にしてください

source: Please enable developer mode to create new connection
is: Vinsamlegast virkjaðu forritaraham til að búa til nýjan tengingu
ja: 新しい接続を作成するには開発者モードを有効にしてください

source: Please enable twilio settings before sending WhatsApp messages
is: Vinsamlegast virkjaðu twilio stillingar áður en þú sendir WhatsApp skilaboð
ja: WhatsAppメッセージを送信する前に、twilio設定を有効にしてください

source: Please enter values for App Access Key and App Secret Key
is: Vinsamlegast sláðu inn gildin fyrir App Access Key og App Secret Key
ja: App Access KeyとApp Secret Keyを入力してください

source: Please generate keys for the Event Subscriber User {0} first.
is: Vinsamlegast búðu til lykla fyrir notanda viðburðaráskrifandans {0} fyrst.
ja: 最初にイベントサブスクライバーユーザー{0}のキーを生成してください。

source: Please make sure that there are no empty columns in the file.
is: Vinsamlegast gakktu úr skugga um að það eru engin tóm dálkar í skrá.
ja: 空のカラムがファイル内に存在しないことを確認してください。

source: Please select a Amount Field.
is: Vinsamlegast veldu Magn reitinn.
ja: 金額フィールドを選択してください。

source: Please select a new name to rename
is: Vinsamlegast veldu nýtt nafn til að endurnefna
ja: 名前を変更する新しい名前を選択してください

source: Please select another payment method. PayPal does not support transactions in currency '{0}'
is: Vinsamlegast veldu annan greiðslumáta. PayPal styður ekki viðskipti í mynt &#39;{0}&#39;
ja: 他のお支払方法を選択してください。 PayPalは通貨「{0}」での取引をサポートしていません

source: Please select another payment method. Paytm does not support transactions in currency '{0}'
is: Veldu annan greiðslumáta. Paytm styður ekki viðskipti í gjaldmiðlinum „{0}“
ja: 別のお支払い方法を選択してください。 Paytmは通貨「{0}」での取引をサポートしていません

source: Please select another payment method. Razorpay does not support transactions in currency '{0}'
is: Vinsamlegast veldu annan greiðslumáta. Razorpay styður ekki viðskipti í mynt &#39;{0}&#39;
ja: 他のお支払方法を選択してください。 Razorpayは通貨「{0}」での取引をサポートしていません
