Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# 該系統提供了許多預先定義的角色。您可以添加新的角色設定更精細的權限。
source: apps/frappe/frappe/core/page/permission_manager/permission_manager_help.html +9
zh_tw: The system provides many pre-defined roles. You can add new roles to set finer permissions.

# 電子郵件
source: apps/frappe/frappe/core/page/usage_info/usage_info.html +31
zh_tw: Emails

# 空間
source: apps/frappe/frappe/core/page/usage_info/usage_info.html +47
zh_tw: Space

# 您的訂閱還剩有{0}天
source: apps/frappe/frappe/core/page/usage_info/usage_info.html +5
zh_tw: You have {0} days left in your subscription

# 數據庫大小：
source: apps/frappe/frappe/core/page/usage_info/usage_info.html +60
zh_tw: Database Size:

# 備份大小：
source: apps/frappe/frappe/core/page/usage_info/usage_info.html +66
zh_tw: Backup Size:

# 您已訂閱一個用戶免費計劃
source: apps/frappe/frappe/core/page/usage_info/usage_info.html +7
zh_tw: You have subscribed for one user free plan

# 升級
source: apps/frappe/frappe/core/page/usage_info/usage_info.js +20
zh_tw: Upgrade

# 更新/升級
source: apps/frappe/frappe/core/page/usage_info/usage_info.js +20
zh_tw: Renew / Upgrade

# 文件編號
source: apps/frappe/frappe/core/report/feedback_ratings/feedback_ratings.js +21
zh_tw: Document ID

# 請先選擇文件類型
source: apps/frappe/frappe/core/report/feedback_ratings/feedback_ratings.js +26
zh_tw: Please select Document Type first

# 從日期
source: apps/frappe/frappe/core/report/feedback_ratings/feedback_ratings.js +33
zh_tw: From Date

# 顯示權限
source: apps/frappe/frappe/core/report/permitted_documents_for_user/permitted_documents_for_user.js +30
zh_tw: Show Permissions

# 第一筆交易
source: apps/frappe/frappe/core/report/transaction_log_report/transaction_log_report.py +29
zh_tw: First Transaction

# 鏈完整性
source: apps/frappe/frappe/core/report/transaction_log_report/transaction_log_report.py +53
zh_tw: Chain Integrity

# 特殊字符是不允許
source: apps/frappe/frappe/custom/doctype/custom_field/custom_field.js +51
zh_tw: Special Characters are not allowed

# 你想這個字段鏈接到該文檔類型（DOCTYPE）下的名稱。如客戶
source: apps/frappe/frappe/custom/doctype/custom_field/custom_field.js +60
zh_tw: Name of the Document Type (DocType) you want this field to be linked to. e.g. Customer

# 對於選擇選項。在新的一行每個選項。
source: apps/frappe/frappe/custom/doctype/custom_field/custom_field.js +63
zh_tw: Options for select. Each option on a new line.

# 選項1
source: apps/frappe/frappe/custom/doctype/custom_field/custom_field.js +63
zh_tw: Option 1

# 選項2
source: apps/frappe/frappe/custom/doctype/custom_field/custom_field.js +63
zh_tw: Option 2

# 選項3
source: apps/frappe/frappe/custom/doctype/custom_field/custom_field.js +63
zh_tw: Option 3

# 字段名這將是在DOCTYPE這個鏈接字段。
source: apps/frappe/frappe/custom/doctype/custom_field/custom_field.js +66
zh_tw: Fieldname which will be the DocType for this link field.

# 標籤是強制性的
source: apps/frappe/frappe/custom/doctype/custom_field/custom_field.py +24
zh_tw: Label is mandatory

# 自定義欄位之欄位名稱未設定
source: apps/frappe/frappe/custom/doctype/custom_field/custom_field.py +46
zh_tw: Fieldname not set for Custom Field

# 插入自定義字段“{0}”提到的後場“{1}”，標記為“{2}”不存在
source: apps/frappe/frappe/custom/doctype/custom_field/custom_field.py +80
zh_tw: Insert After field '{0}' mentioned in Custom Field '{1}', with label '{2}', does not exist

# 插入不能設定為後{0}
source: apps/frappe/frappe/custom/doctype/custom_field/custom_field.py +84
zh_tw: Insert After cannot be set as {0}

# 選擇模塊
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +105
zh_tw: Select Module

# 無法刪除標準的現場。你可以將其隱藏，如果你想
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +133
zh_tw: Cannot delete standard field. You can hide it if you want

# 所有自定義都將被刪除。請確認。
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +168
zh_tw: All customizations will be removed. Please confirm.

# 自定義重置
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +179
zh_tw: Customizations Reset

# 幫助：字段屬性
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +206
zh_tw: Help: Field Properties

# 設置顯示的標籤的字段
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +214
zh_tw: Set the display label for the field

# 更改字段的類型。（目前，類型變化\ 允許中“貨幣和浮動”）
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +218
zh_tw: Change type of field. (Currently, Type change is \ allowed among 'Currency and Float')

# 指定該欄位的權限級別。
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +228
zh_tw: Assign a permission level to the field.

# 權限可以通過設置＆gt進行管理;角色權限管理
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +229
zh_tw: Permissions can be managed via Setup &gt; Role Permissions Manager

# 寬度的輸入框的
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +235
zh_tw: Width of the input box

# 標記字段作為強制性
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +241
zh_tw: Mark the field as Mandatory

# 使用字段篩選記錄
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +245
zh_tw: Use the field to filter records

# 隱藏表單域
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +249
zh_tw: Hide field in form

# 標準列印格式中的隱藏欄位
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +253
zh_tw: Hide field in Standard Print Format

# 在報表生成器隱藏領域
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +257
zh_tw: Hide field in Report Builder

# 讓外地甚至提交後仍然可編輯
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +261
zh_tw: Allow field to remain editable even after submission

# 顯示下面的字段描述
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +274
zh_tw: Show a description below the field

# 指定一個預設值
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +278
zh_tw: Specify a default value

# 按Esc鍵關閉
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +284
zh_tw: Press Esc to close

# 更新表格
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +71
zh_tw: Refresh Form

# 刪除所有自定義？
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +76
zh_tw: Remove all customizations?

# 設置權限
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +79
zh_tw: Set Permissions

# 導出自定義
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +84
zh_tw: Export Customizations

# 模塊導出
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +88
zh_tw: Module to Export

# 同步上遷移
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +90
zh_tw: Sync on Migrate

# 導出自定義權限
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.js +92
zh_tw: Export Custom Permissions

# 行{0}：不允許啟用允許對提交的標準字段
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.py +180
zh_tw: Row {0}: Not allowed to enable Allow on Submit for standard fields

# 行{0}：不允許禁用標準域的強制性
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.py +188
zh_tw: Row {0}: Not allowed to disable Mandatory for standard fields

# 你不能沒有設置&#39;只讀&#39;現場{0}
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.py +208
zh_tw: You cannot unset 'Read Only' for field {0}

# 您不能為字段{0}設置“選項”
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.py +212
zh_tw: You can't set 'Options' for field {0}

# 您無法為字段{0}設置“可翻譯”
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.py +216
zh_tw: You can't set 'Translatable' for field {0}

# 列{2}的欄位類型不能從{0}改變為{1}
source: apps/frappe/frappe/custom/doctype/customize_form/customize_form.py +338
zh_tw: Fieldtype cannot be changed from {0} to {1} in row {2}

# 一檢查字段值可以為0或1
source: apps/frappe/frappe/custom/doctype/property_setter/property_setter.js +7
zh_tw: Value for a check field can be either 0 or 1

# {0}不能更改字段類型
source: apps/frappe/frappe/custom/doctype/property_setter/property_setter.py +28
zh_tw: Field type cannot be changed for {0}

# 連接名稱
source: apps/frappe/frappe/data_migration/doctype/data_migration_connector/data_migration_connector.js +15
zh_tw: Connection Name

# 新的連接
source: apps/frappe/frappe/data_migration/doctype/data_migration_connector/data_migration_connector.js +7
zh_tw: New Connection

# 輸入python模塊或選擇連接器類型
source: apps/frappe/frappe/data_migration/doctype/data_migration_connector/data_migration_connector.py +16
zh_tw: Enter python module or select connector type

# 無效的模塊路徑
source: apps/frappe/frappe/data_migration/doctype/data_migration_connector/data_migration_connector.py +22
zh_tw: Invalid module path

# 請啟用開發人員模式以創建新的連接
source: apps/frappe/frappe/data_migration/doctype/data_migration_connector/data_migration_connector.py +36
zh_tw: Please enable developer mode to create new connection

# 當前正在更新{0}
source: apps/frappe/frappe/data_migration/doctype/data_migration_run/data_migration_run.js +11
zh_tw: Currently updating {0}

# 太多的寫在一個請求。請將較小的請求
source: apps/frappe/frappe/database/database.py +246
zh_tw: Too many writes in one request. Please send smaller requests

# 將“{2}”中的“{1}”的長度恢復為{0};將長度設置為{3}將導致數據截斷。
source: apps/frappe/frappe/database/schema.py +175
zh_tw: Reverting length to {0} for '{1}' in '{2}'; Setting the length as {3} will cause truncation of data.

# 消息未設置
source: apps/frappe/frappe/desk/doctype/auto_repeat/auto_repeat.js +129
zh_tw: Message not setup

# 請先設置一條消息
source: apps/frappe/frappe/desk/doctype/auto_repeat/auto_repeat.js +129
zh_tw: Please setup a message first

# 重新開始
source: apps/frappe/frappe/desk/doctype/auto_repeat/auto_repeat.js +54
zh_tw: Restart

# 重複出現文檔創建失敗
source: apps/frappe/frappe/desk/doctype/auto_repeat/auto_repeat.py +184
zh_tw: Recurring document creation failure

# 新{0}：＃{1}
source: apps/frappe/frappe/desk/doctype/auto_repeat/auto_repeat.py +285
zh_tw: New {0}: #{1}

# 隨函附上{0}＃{1}
source: apps/frappe/frappe/desk/doctype/auto_repeat/auto_repeat.py +290
zh_tw: Please find attached {0} #{1}

# [緊急] 為%s 建立定期%s 時出錯
source: apps/frappe/frappe/desk/doctype/auto_repeat/auto_repeat.py +303
zh_tw: [Urgent] Error while creating recurring &#37;s for &#37;s

# 重複出現的文件失敗
source: apps/frappe/frappe/desk/doctype/auto_repeat/auto_repeat.py +311
zh_tw: Recurring Documents Failed

# 自動重複已經{0}
source: apps/frappe/frappe/desk/doctype/auto_repeat/auto_repeat.py +339
zh_tw: Auto Repeat has been {0}

# 請在您的電子郵件中添加主題
source: apps/frappe/frappe/desk/doctype/auto_repeat/auto_repeat.py +403
zh_tw: Please add a subject to your email

# 在文檔類型{0}中添加自定義字段自動重複
source: apps/frappe/frappe/desk/doctype/auto_repeat/auto_repeat.py +58
zh_tw: Add custom field Auto Repeat in the doctype {0}

# 結束日期必須大於開始日期
source: apps/frappe/frappe/desk/doctype/auto_repeat/auto_repeat.py +62
zh_tw: End date must be greater than start date

# 下一個日期的一天，重複上月的天必須相等
source: apps/frappe/frappe/desk/doctype/auto_repeat/auto_repeat.py +75
zh_tw: Next Date's day and Repeat on Day of Month must be equal

# {0}是“收件人”中的無效電子郵件地址
source: apps/frappe/frappe/desk/doctype/auto_repeat/auto_repeat.py +85
zh_tw: {0} is an invalid email address in 'Recipients'

# 下一個預定日期
source: apps/frappe/frappe/desk/doctype/auto_repeat/auto_repeat_schedule.html +6
zh_tw: Next Scheduled Date

# 無法更新{0}
source: apps/frappe/frappe/desk/doctype/bulk_update/bulk_update.js +24
zh_tw: Cannot update {0}

# 場“價值”是強制性的。請指定值進行更新
source: apps/frappe/frappe/desk/doctype/bulk_update/bulk_update.js +8
zh_tw: Field "value" is mandatory. Please specify value to be updated

# ; 條件下不允許
source: apps/frappe/frappe/desk/doctype/bulk_update/bulk_update.py +23
zh_tw: ; not allowed in condition

# 顯示日曆
source: apps/frappe/frappe/desk/doctype/calendar_view/calendar_view.js +10
zh_tw: Show Calendar

# 桌面圖標已經存在
source: apps/frappe/frappe/desk/doctype/desktop_icon/desktop_icon.py +166
zh_tw: Desktop Icon already exists

# 添加參與者
source: apps/frappe/frappe/desk/doctype/event/event.js +24
zh_tw: Add Participants

# 添加聯繫人
source: apps/frappe/frappe/desk/doctype/event/event.js +26
zh_tw: Add Contacts

# 近期活動今日
source: apps/frappe/frappe/desk/doctype/event/event.py +116
zh_tw: Upcoming Events for Today

# 活動在今天的日曆
source: apps/frappe/frappe/desk/doctype/event/event.py +121
zh_tw: Events In Today's Calendar

# 活動必須在開始後才能結束
source: apps/frappe/frappe/desk/doctype/event/event.py +25
zh_tw: Event end must be after start

# 每天的活動應該結束在同一天。
source: apps/frappe/frappe/desk/doctype/event/event.py +32
zh_tw: Every day events should finish on the same day.

# 列名不能為空
source: apps/frappe/frappe/desk/doctype/kanban_board/kanban_board.py +24
zh_tw: Column Name cannot be empty

# 列<b>{0}</b>已經存在。
source: apps/frappe/frappe/desk/doctype/kanban_board/kanban_board.py +57
zh_tw: Column <b>{0}</b> already exist.

# 筆記
source: apps/frappe/frappe/desk/doctype/note/note_list.js +3
zh_tw: Notes

# {0}自行分配此任務：{1}
source: apps/frappe/frappe/desk/doctype/todo/todo.py +21
zh_tw: {0} self assigned this task: {1}

# 指派作業由 {0} 結案
source: apps/frappe/frappe/desk/doctype/todo/todo.py +34
zh_tw: Assignment closed by {0}

# 指定由我
source: apps/frappe/frappe/desk/doctype/todo/todo_list.js +22
zh_tw: Assigned By Me

# 待辦事項
source: apps/frappe/frappe/desk/doctype/todo/todo_list.js +9
zh_tw: To Do

# 任務{0}，您分配給{1}，已關閉。
source: apps/frappe/frappe/desk/form/assign_to.py +155
zh_tw: The task {0}, that you assigned to {1}, has been closed.

# 任務{0}，您分配給{1}，已被關閉{2}。
source: apps/frappe/frappe/desk/form/assign_to.py +161
zh_tw: The task {0}, that you assigned to {1}, has been closed by {2}.

# 一個新的任務，{0}，已分配給您{1}。 {2}
source: apps/frappe/frappe/desk/form/assign_to.py +168
zh_tw: A new task, {0}, has been assigned to you by {1}. {2}

# 來自{0}的新訊息
source: apps/frappe/frappe/desk/form/assign_to.py +190
zh_tw: New Message from {0}

# 已經在用戶的To Do列表
source: apps/frappe/frappe/desk/form/assign_to.py +49
zh_tw: Already in user's To Do list

# 與用戶{0}共享讀取權限
source: apps/frappe/frappe/desk/form/assign_to.py +81
zh_tw: Shared with user {0} with read access

# {0} {1}已經存在
source: apps/frappe/frappe/desk/form/save.py +25
zh_tw: {0} {1} already exists

# 尚未儲存
source: apps/frappe/frappe/desk/form/save.py +34
zh_tw: Did not save

# 沒有取消
source: apps/frappe/frappe/desk/form/save.py +50
zh_tw: Did not cancel

# 沒有進一步的記錄
source: apps/frappe/frappe/desk/form/utils.py +114
zh_tw: No further records

# 自定義腳本的add_fetch配置中的字段名為<b>{0}</b>
source: apps/frappe/frappe/desk/form/utils.py +50
zh_tw: Wrong fieldname <b>{0}</b> in add_fetch configuration of custom script

# 這種方法只能用於創建註釋
source: apps/frappe/frappe/desk/form/utils.py +67
zh_tw: This method can only be used to create a Comment

# 評論只能由所有者進行編輯
source: apps/frappe/frappe/desk/form/utils.py +79
zh_tw: Comment can only be edited by the owner

# 你可以不喜歡你創造的東西
source: apps/frappe/frappe/desk/like.py +38
zh_tw: You cannot like something that you created

# 喜歡
source: apps/frappe/frappe/desk/like.py +89
zh_tw: Liked

# 自定義報告
source: apps/frappe/frappe/desk/moduleview.py +37
zh_tw: Custom Reports

# 模塊未找到
source: apps/frappe/frappe/desk/moduleview.py +84
zh_tw: Module Not Found

# 標準報告
source: apps/frappe/frappe/desk/moduleview.py +94
zh_tw: Standard Reports

# 建立報告
source: apps/frappe/frappe/desk/page/activity/activity.js +45
zh_tw: Build Report

# 展會喜歡
source: apps/frappe/frappe/desk/page/activity/activity.js +58
zh_tw: Show Likes

# 評論{0}：{1}
source: apps/frappe/frappe/desk/page/activity/activity_row.html +17
zh_tw: Commented on {0}: {1}

# 通過傳達{0}在{1} {2}
source: apps/frappe/frappe/desk/page/activity/activity_row.html +19
zh_tw: Communicated via {0} on {1}: {2}

# 下載文件備份
source: apps/frappe/frappe/desk/page/backups/backups.js +12
zh_tw: Download Files Backup

# 設置備份數量
source: apps/frappe/frappe/desk/page/backups/backups.js +8
zh_tw: Set Number of Backups

# 排隊備份。您將收到一封包含下載鏈接的電子郵件
source: apps/frappe/frappe/desk/page/backups/backups.py +70
zh_tw: Queued for backup. You will receive an email with the download link

# 備份作業已經排隊。您將收到一封包含下載鏈接的電子郵件
source: apps/frappe/frappe/desk/page/backups/backups.py +72
zh_tw: Backup job is already queued. You will receive an email with the download link

# 文件備份就緒
source: apps/frappe/frappe/desk/page/backups/backups.py +79
zh_tw: File backup is ready

# 安裝應用程序
source: apps/frappe/frappe/desk/page/modules/modules.js +22
zh_tw: Install Apps

# 主
source: apps/frappe/frappe/desk/page/setup_wizard/install_fixtures.py +16
zh_tw: Master

# 博士
source: apps/frappe/frappe/desk/page/setup_wizard/install_fixtures.py +16
zh_tw: Dr

# 無法完成設置
source: apps/frappe/frappe/desk/page/setup_wizard/setup_wizard.js +222
zh_tw: Failed to complete setup

# 設置您的系統
source: apps/frappe/frappe/desk/page/setup_wizard/setup_wizard.js +270
zh_tw: Setting up your system

# 開始Frappé...
source: apps/frappe/frappe/desk/page/setup_wizard/setup_wizard.js +271
zh_tw: Starting Frappé ...

# 重試
source: apps/frappe/frappe/desk/page/setup_wizard/setup_wizard.js +281
zh_tw: Retry

# 讓我們準備系統首次使用。
source: apps/frappe/frappe/desk/page/setup_wizard/setup_wizard.js +354
zh_tw: Let's prepare the system for first use.

# 你的語言
source: apps/frappe/frappe/desk/page/setup_wizard/setup_wizard.js +357
zh_tw: Your Language

# 選擇您的地區
source: apps/frappe/frappe/desk/page/setup_wizard/setup_wizard.js +384
zh_tw: Select Your Region

# 選擇國家時區和貨幣
source: apps/frappe/frappe/desk/page/setup_wizard/setup_wizard.js +386
zh_tw: Select your Country, Time Zone and Currency

# 你的國家
source: apps/frappe/frappe/desk/page/setup_wizard/setup_wizard.js +388
zh_tw: Your Country

# 第一個用戶：您
source: apps/frappe/frappe/desk/page/setup_wizard/setup_wizard.js +415
zh_tw: The First User: You

# 將是您的登錄ID
source: apps/frappe/frappe/desk/page/setup_wizard/setup_wizard.js +422
zh_tw: Will be your login ID

# 第一個用戶將成為系統管理器（你可以改變這個版本）。
source: apps/frappe/frappe/desk/page/setup_wizard/setup_wizard.js +426
zh_tw: The first user will become the System Manager (you can change this later).

# 完成安裝
source: apps/frappe/frappe/desk/page/setup_wizard/setup_wizard.js +55
zh_tw: Complete Setup

# 必須具有報告權限訪問此報告。
source: apps/frappe/frappe/desk/query_report.py +162
zh_tw: Must have report permission to access this report.

# 您沒有訪問報告：{0}
source: apps/frappe/frappe/desk/query_report.py +23
zh_tw: You don't have access to Report: {0}

# 你無權得到一份報告：{0}
source: apps/frappe/frappe/desk/query_report.py +26
zh_tw: You don't have permission to get a report on: {0}

# 報告{0}無效
source: apps/frappe/frappe/desk/query_report.py +30
zh_tw: Report {0} is disabled

# 總計
source: apps/frappe/frappe/desk/query_report.py +331
zh_tw: Total

# 必須指定一個欲執行查詢
source: apps/frappe/frappe/desk/query_report.py +48
zh_tw: Must specify a Query to run

# 查詢必須是一個SELECT
source: apps/frappe/frappe/desk/query_report.py +52
zh_tw: Query must be a SELECT

# 指派給／所有者
source: apps/frappe/frappe/desk/report/todo/todo.py +20
zh_tw: Assigned To/Owner

# {0}已儲存
source: apps/frappe/frappe/desk/reportview.py +110
zh_tw: {0} is saved

# 刪除{0}
source: apps/frappe/frappe/desk/reportview.py +226
zh_tw: Deleting {0}

# 沒有標籤
source: apps/frappe/frappe/desk/reportview.py +269
zh_tw: No Tags

# 無效的搜索字段{0}
source: apps/frappe/frappe/desk/search.py +19
zh_tw: Invalid Search Field {0}

# 此查詢樣式已停止
source: apps/frappe/frappe/desk/search.py +84
zh_tw: This query style is discontinued

# 請啟用彈出窗口
source: apps/frappe/frappe/email/doctype/auto_email_report/auto_email_report.js +30
zh_tw: Please enable pop-ups

# 立即發送
source: apps/frappe/frappe/email/doctype/auto_email_report/auto_email_report.js +33
zh_tw: Send Now

# 計劃送
source: apps/frappe/frappe/email/doctype/auto_email_report/auto_email_report.js +38
zh_tw: Scheduled to send

# 點擊表格編輯
source: apps/frappe/frappe/email/doctype/auto_email_report/auto_email_report.js +65
zh_tw: Click table to edit

# 請設置在報告過濾表過濾器值。
source: apps/frappe/frappe/email/doctype/auto_email_report/auto_email_report.py +124
zh_tw: Please set filters value in Report Filter table.

# 只有{0}電子郵件報告是每個用戶可以
source: apps/frappe/frappe/email/doctype/auto_email_report/auto_email_report.py +48
zh_tw: Only {0} emailed reports are allowed per user

# ％s不是一個有效的報告格式。報告格式應\下面％S之一
source: apps/frappe/frappe/email/doctype/auto_email_report/auto_email_report.py +54
zh_tw: &#37;s is not a valid report format. Report format should \ one of the following &#37;s

# 無效的輸出格式
source: apps/frappe/frappe/email/doctype/auto_email_report/auto_email_report.py +89
zh_tw: Invalid Output Format

# 電子郵件域名未配置此帳戶，創建一個嗎？
source: apps/frappe/frappe/email/doctype/email_account/email_account.js +151
zh_tw: Email Domain not configured for this account, Create one?

# 你是所有選擇同步選項，它會重新同步所有\讀取以及未讀郵件從服務器。這也可能會導致通信（電子郵件）的重複數據刪除\。
source: apps/frappe/frappe/email/doctype/email_account/email_account.js +183
zh_tw: You are selecting Sync Option as ALL, It will resync all \ read as well as unread message from server. This may also cause the duplication\ of Communication (emails).

# 當接收來自帳戶{0}的電子郵件時，身份驗證失敗。從伺服器消息：{1}
source: apps/frappe/frappe/email/doctype/email_account/email_account.py +173
zh_tw: Authentication failed while receiving emails from Email Account {0}. Message from server: {1}

# 連接到電子郵件帳戶{0}時出錯
source: apps/frappe/frappe/email/doctype/email_account/email_account.py +255
zh_tw: Error while connecting to email account {0}

# 登錄ID是必需的
source: apps/frappe/frappe/email/doctype/email_account/email_account.py +46
zh_tw: Login Id is required

# 電子郵件ID必須唯一，電子郵件帳戶已存在\ {0}
source: apps/frappe/frappe/email/doctype/email_account/email_account.py +55
zh_tw: Email ID must be unique, Email Account already exists \ for {0}

# 追加到是強制性的傳入郵件
source: apps/frappe/frappe/email/doctype/email_account/email_account.py +62
zh_tw: Append To is mandatory for incoming mails

# 需要密碼，或者選擇等待密碼
source: apps/frappe/frappe/email/doctype/email_account/email_account.py +76
zh_tw: Password is required or select Awaiting Password

# {0}是強制性的
source: apps/frappe/frappe/email/doctype/email_account/email_account.py +80
zh_tw: {0} is mandatory

# 追加到可以是一個{0}
source: apps/frappe/frappe/email/doctype/email_account/email_account.py +87
zh_tw: Append To can be one of {0}

# 預設收件匣
source: apps/frappe/frappe/email/doctype/email_account/email_account_list.js +10
zh_tw: Default Inbox

# 預設發送
source: apps/frappe/frappe/email/doctype/email_account/email_account_list.js +14
zh_tw: Default Sending

# 預設發送和收件匣
source: apps/frappe/frappe/email/doctype/email_account/email_account_list.js +6
zh_tw: Default Sending and Inbox

# 收到的電子郵件帳戶不正確
source: apps/frappe/frappe/email/doctype/email_domain/email_domain.py +41
zh_tw: Incoming email account not correct

# 傳出的電子郵件帳戶不正確
source: apps/frappe/frappe/email/doctype/email_domain/email_domain.py +57
zh_tw: Outgoing email account not correct

# 進口認購
source: apps/frappe/frappe/email/doctype/email_group/email_group.js +11
zh_tw: Import Subscribers

# 輸入電子郵件從
source: apps/frappe/frappe/email/doctype/email_group/email_group.js +13
zh_tw: Import Email From

# 添加訂閱
source: apps/frappe/frappe/email/doctype/email_group/email_group.js +28
zh_tw: Add Subscribers

# 新的通訊
source: apps/frappe/frappe/email/doctype/email_group/email_group.js +45
zh_tw: New Newsletter

# 查看訂閱
source: apps/frappe/frappe/email/doctype/email_group/email_group.js +6
zh_tw: View Subscribers

# 視圖
source: apps/frappe/frappe/email/doctype/email_group/email_group.js +9
zh_tw: View

# 請升級增加超過{0}用戶
source: apps/frappe/frappe/email/doctype/email_group/email_group.py +102
zh_tw: Please Upgrade to add more than {0} subscribers

# {0}用戶已新增
source: apps/frappe/frappe/email/doctype/email_group/email_group.py +42
zh_tw: {0} subscribers added

# {0}不是有效的電子郵件地址
source: apps/frappe/frappe/email/doctype/email_group/email_group.py +87
zh_tw: {0} is not a valid Email Address

# 只有管理員可以刪除郵件隊列
source: apps/frappe/frappe/email/doctype/email_queue/email_queue.py +26
zh_tw: Only Administrator can delete Email Queue

# 發送簡歷
source: apps/frappe/frappe/email/doctype/email_queue/email_queue_list.js +10
zh_tw: Resume Sending
