Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: Checking this will enable tracking page views for blogs, web pages, etc.
cs: Zaškrtnutím této možnosti povolíte sledování zobrazení stránek pro blogy, webové stránky atd.
fa: بررسی این امکان پیگیری مشاهده صفحات برای وبلاگ ها ، صفحات وب و غیره را فراهم می کند.
is: Ef þetta er hakað verður hægt að fylgjast með síðuskoðunum fyrir blogg, vefsíður o.s.frv.
ja: これをチェックすると、ブログやWebページなどのページビューを追跡できるようになります。
ms: Memeriksa ini akan membolehkan menjejaki paparan halaman untuk blog, laman web, dll.
sv: Om du markerar detta kan du spåra sidvisningar för bloggar, webbsidor etc.

# Workspace
source: Checking this will hide custom doctypes and reports cards in Links section
cs: Toto zaškrtnutí skryje vlastní doctypy a karty zpráv v sekci Odkazy
fa: با بررسی این موارد ، انواع Doctypes و گزارش های سفارشی در بخش پیوندها پنهان می شوند
ms: Memeriksa ini akan menyembunyikan jenis dokumen dan kad laporan tersuai di bahagian Pautan
sv: Om du markerar detta döljs anpassade dokumenttyper och rapportkort i avsnittet Länkar

source: Checking this will publish the page on your website and it'll be visible to everyone.
cs: Zaškrtnete-li toto, bude stránka publikována na vašem webu a bude viditelná pro všechny.
fa: با بررسی این صفحه صفحه در وب سایت شما منتشر می شود و برای همه قابل مشاهده است.
is: Ef þetta er hakað birtist síðan á vefsíðunni þinni og hún verður sýnileg öllum.
ja: これをチェックすると、ページがWebサイトに公開され、すべての人に表示されます。
ms: Memeriksa ini akan menerbitkan halaman di laman web anda dan dapat dilihat oleh semua orang.
sv: Om du markerar detta kommer sidan att publiceras på din webbplats och den kommer att vara synlig för alla.

source: Checking this will show a text area where you can write custom javascript that will run on this page.
cs: Zaškrtnutím tohoto políčka zobrazíte textovou oblast, do které můžete napsat vlastní javascript, který se spustí na této stránce.
fa: با بررسی این موضوع ، یک متن متنی نشان داده می شود که می توانید جاوا اسکریپت سفارشی را در این صفحه بنویسید.
is: Þegar þetta er athugað birtist textasvæði þar sem þú getur skrifað sérsniðið javascript sem keyrt verður á þessari síðu.
ja: これをチェックすると、このページで実行されるカスタムJavaScriptを記述できるテキスト領域が表示されます。
ms: Memeriksa ini akan menunjukkan kawasan teks di mana anda boleh menulis javascript tersuai yang akan dijalankan di halaman ini.
sv: Om du markerar detta visas ett textområde där du kan skriva anpassat javascript som körs på den här sidan.

# Transaction Log
source: Checksum Version
cs: Verze kontrolního součtu
fa: نسخه Checksum
ms: Versi Checksum

# DocType
source: Child Tables are shown as a Grid in other DocTypes
cs: Podřízené tabulky jsou zobrazeny jako mřížka v jiných typech DocTypes
fa: جداول کودک در DocTypes های دیگر به عنوان یک شبکه نشان داده شده است
ms: Jadual Kanak-kanak ditunjukkan sebagai Grid dalam DocTypes lain
sv: Barntabeller visas som ett rutnät i andra DocTypes

source: Choose Existing Card or create New Card
cs: Vyberte existující kartu nebo vytvořte novou kartu
fa: کارت موجود را انتخاب کنید یا کارت جدید ایجاد کنید
is: Veldu Núverandi kort eða búðu til nýtt kort
ja: 既存のカードを選択するか、新しいカードを作成します
ms: Pilih Kad Sedia Ada atau buat Kad Baru
sv: Välj Befintligt kort eller skapa nytt kort

# System Settings
source: Choose authentication method to be used by all users
cs: Vyberte metodu autentizace, kterou budou používat všichni uživatelé
fa: روش احراز هویت را انتخاب کنید که توسط تمام کاربران مورد استفاده قرار گیرد
ms: Pilih kaedah pengesahan yang akan digunakan oleh semua pengguna
sv: Välj autentiseringsmetod som används av alla användare

# Contact Us Settings
source: City
cs: Město
fa: شهرستان
sv: Stad

# Address
source: City/Town
cs: Město / Město
fa: شهرستان / شهر
ms: Bandar / Pekan
sv: Stad / Town

source: Clear Cache and Reload
cs: Vymažte Cache a Reload
fa: پاک کردن حافظه پنهان و بارگیری مجدد
is: Hreinsa skyndiminni og endurhlaða
ja: キャッシュをクリアしてリロードする
ms: Cache Clear and Reload
sv: Rensa cache och ladda om

source: Clear Error Logs
cs: Vymazání záznamu chyb
fa: روشن سیاهههای مربوط به خطا
is: Hreinsa Logs Villa
ja: エラーログを消去
ms: Balak Ralat jelas
sv: Tydliga felloggar

source: Clear User Permissions
cs: Vymazat uživatelská oprávnění
fa: مجوزهای کاربر را پاک کنید
is: Hreinsa leyfi notenda
ja: ユーザー権限の消去
ms: Hapuskan Kebenaran Pengguna
sv: Rensa användarrättigheter

source: Clearing end date, as it cannot be in the past for published pages.
cs: Vymazání data ukončení, protože v minulosti nemohou být publikované stránky.
fa: پاک کردن تاریخ پایان، همانطور که در صفحات منتشر شده در گذشته نمی تواند باشد.
is: Hreinsa lokadagsetningu, eins og það getur ekki verið í fortíðinni fyrir birtar síður.
ja: 公開されたページの過去の日付ではないため、終了日をクリアします。
ms: Tanggal akhir pembersihan, kerana ia tidak boleh di masa lalu untuk halaman yang diterbitkan.
sv: Rensa slutdatum, eftersom det inte kan vara tidigare för publicerade sidor.

source: Click here to verify
cs: Klikněte zde pro ověření
fa: به منظور بررسی اینجا را کلیک کنید
is: Smelltu hér til að sannreyna
ja: クリックして認証
ms: Klik di sini untuk mengesahkan
sv: Klicka här för att kontrollera

source: Click on <b>Authorize Google Drive Access</b> to authorize Google Drive Access.
cs: Kliknutím na <b>Autorizovat přístup</b> na Disk Google autorizujete <b>přístup</b> na Disk Google.
fa: برای <b>تأیید دسترسی Google Drive دسترسی ،</b> روی <b>تأیید دسترسی Google Drive</b> کلیک کنید.
is: Smelltu á <b>heimila aðgang</b> að Google Drive til að heimila <b>aðgang</b> að Google Drive.
ja: [ <b>Googleドライブアクセスの承認]を</b>クリックして、 <b>Googleドライブアクセス</b>を承認します。
ms: Klik <b>Kebenaran Akses Google Drive</b> untuk memberi kuasa Akses Google Drive.
sv: Klicka på <b>Auktorisera Google Drive Access för</b> att auktorisera Google Drive Access.

source: Click on {0} to generate Refresh Token.
cs: Kliknutím na {0} vygenerujete Refresh Token.
fa: برای تولید Refresh Token روی {0 کلیک کنید.
is: Smelltu á {0} til að búa til endurnærandi auðkenni.
ja: {0}をクリックしてリフレッシュトークンを生成してください。
ms: Klik pada {0} untuk menghasilkan Token Refresh.
sv: Klicka på {0} för att generera Refresh Token.

source: Click table to edit
cs: Klikněte na tabulku pro editaci
fa: جدول کلیک کنید برای ویرایش
is: Smelltu borð til að breyta
ja: 表をクリックして編集
ms: Klik jadual untuk mengedit
sv: Klicka tabellen för att redigera

# Communication
source: Clicked
fa: کلیک
ms: Klik
sv: Klickade

# OAuth Authorization Code
source: Client
cs: Klient
fa: مشتری
ms: Pelanggan
sv: Klient

# OAuth Bearer Token
source: Client
cs: Klient
fa: مشتری
ms: Pelanggan
sv: Klient

# Report
source: Client Code
cs: Klientský kód
fa: کد مشتری
ms: Kod Pelanggan
sv: Kundkod

# Connected App
source: Client Credentials
cs: klientské pověření
fa: مدارک مشتری
ms: Bukti kelayakan pelanggan
sv: klient Credentials

# Social Login Key
source: Client Credentials
cs: klientské pověření
fa: مدارک مشتری
ms: Bukti kelayakan pelanggan
sv: klient Credentials

# Google Settings
source: Client ID
cs: ID klienta
fa: شناسه مشتری
ms: ID pelanggan
sv: Klient ID

# Social Login Key
source: Client ID
cs: ID klienta
fa: شناسه مشتری
ms: ID pelanggan
sv: Klient ID

# Social Login Key
source: Client Information
cs: Informace o klientovi
fa: اطلاعات مشتری
ms: Maklumat Pelanggan
sv: Klientinformation

source: Client Script
cs: Klientský skript
fa: اسکریپت مشتری
is: Viðskiptavinur Script
ja: クライアントスクリプト
ms: Skrip Pelanggan
sv: Klientskript

# DocType
source: Client Script
cs: Klientský skript
fa: اسکریپت مشتری
ms: Skrip Pelanggan
sv: Klientskript

# DocType Layout
source: Client Script
cs: Klientský skript
fa: اسکریپت مشتری
ms: Skrip Pelanggan
sv: Klientskript

# Module Def
source: Client Script
cs: Klientský skript
fa: اسکریپت مشتری
ms: Skrip Pelanggan
sv: Klientskript

# Web Form
source: Client Script
cs: Klientský skript
fa: اسکریپت مشتری
ms: Skrip Pelanggan
sv: Klientskript

# Connected App
source: Client Secret
cs: Klientské tajemství
fa: مشتری راز
ms: Secret pelanggan
sv: Kundhemlighet

# Google Settings
source: Client Secret
cs: Klientské tajemství
fa: مشتری راز
ms: Secret pelanggan
sv: Kundhemlighet

# Social Login Key
source: Client Secret
cs: Klientské tajemství
fa: مشتری راز
ms: Secret pelanggan
sv: Kundhemlighet

# Social Login Key
source: Client URLs
cs: Klientské adresy URL
fa: URL های مشتری
ms: URL pelanggan
sv: Klientadresser

source: Close
cs: Zavřít
fa: ببند
is: Loka
ja: 閉じる
ms: Tutup
sv: Stänga

# Assignment Rule
source: Close Condition
cs: Zavřít podmínku
fa: شرایط نزدیک
ms: Tutup keadaan
sv: Nära skick

# Activity Log
source: Closed
cs: Zavřeno
fa: بسته
ms: Ditutup
sv: Stängt

# Communication
source: Closed
cs: Zavřeno
fa: بسته
ms: Ditutup
sv: Stängt

# Event
source: Closed
cs: Zavřeno
fa: بسته
ms: Ditutup
sv: Stängt

# ToDo
source: Closed
cs: Zavřeno
fa: بسته
ms: Ditutup
sv: Stängt

# Country
source: Code
cs: Kód
fa: کد
ms: Kod
sv: Kod

# Custom Field
source: Code
cs: Kód
fa: کد
ms: Kod
sv: Kod

# Customize Form Field
source: Code
cs: Kód
fa: کد
ms: Kod
sv: Kod

# DocField
source: Code
cs: Kód
fa: کد
ms: Kod
sv: Kod

# OAuth Client
source: Code
cs: Kód
fa: کد
ms: Kod
sv: Kod

source: Collapse
cs: Kolaps
fa: سقوط - فروپاشی
is: Hrun
ja: 崩壊
ms: Runtuhkan
sv: Kollaps

# Shrink code field.
source: Collapse
cs: Kolaps
fa: سقوط - فروپاشی
ms: Runtuhkan
sv: Kollaps

source: Collapse All
cs: Sbalit vše
fa: جمع کردن همه
is: fella saman alla
ja: すべて折りたたみます
ms: Tutup Semua
sv: Kollapsa alla

# Custom Field
source: Collapsible
cs: Skládací
fa: پیش ساخته
ms: Lipat
sv: Hopfällbar

# Customize Form Field
source: Collapsible
cs: Skládací
fa: پیش ساخته
ms: Lipat
sv: Hopfällbar

# DocField
source: Collapsible
cs: Skládací
fa: پیش ساخته
ms: Lipat
sv: Hopfällbar

# Custom Field
source: Collapsible Depends On
cs: Skládací závisí na tom,
fa: پیش ساخته بستگی به
ms: Lipat Bergantung Pada
sv: Hopfällbar Beror på

# Customize Form Field
source: Collapsible Depends On
cs: Skládací závisí na tom,
fa: پیش ساخته بستگی به
ms: Lipat Bergantung Pada
sv: Hopfällbar Beror på

source: Color
cs: Barva
fa: رنگ
is: Litur
ja: 色
ms: Warna
sv: Färg

source: Color
cs: Barva
fa: رنگ
ms: Warna
sv: Färg

# Custom Field
source: Color
cs: Barva
fa: رنگ
ms: Warna
sv: Färg

# Customize Form Field
source: Color
cs: Barva
fa: رنگ
ms: Warna
sv: Färg

# Dashboard Chart
source: Color
cs: Barva
fa: رنگ
ms: Warna
sv: Färg

# Dashboard Chart Field
source: Color
cs: Barva
fa: رنگ
ms: Warna
sv: Färg

# Desktop Icon
source: Color
cs: Barva
fa: رنگ
ms: Warna
sv: Färg

# DocField
source: Color
cs: Barva
fa: رنگ
ms: Warna
sv: Färg

# DocType
source: Color
cs: Barva
fa: رنگ
ms: Warna
sv: Färg

# DocType State
source: Color
cs: Barva
fa: رنگ
ms: Warna
sv: Färg

# Event
source: Color
cs: Barva
fa: رنگ
ms: Warna
sv: Färg

# Number Card
source: Color
cs: Barva
fa: رنگ
ms: Warna
sv: Färg

# Social Link Settings
source: Color
cs: Barva
fa: رنگ
ms: Warna
sv: Färg

# ToDo
source: Color
cs: Barva
fa: رنگ
ms: Warna
sv: Färg

# Web Form Field
source: Color
cs: Barva
fa: رنگ
ms: Warna
sv: Färg

# Workspace Shortcut
source: Color
cs: Barva
fa: رنگ
ms: Warna
sv: Färg

source: Column <b>{0}</b> already exist.
cs: Sloupec <b>{0}</b> již existují.
fa: ستون <b>{0}</b> وجود داشته باشد.
is: Column <b>{0}</b> þegar til.
ja: 列<b>{0}は</b>すでに存在しています。
ms: Ruangan <b>{0}</b> sudah wujud.
sv: Kolonn <b>{0}</b> redan finns.

# Custom Field
source: Column Break
cs: Zalomení sloupce
fa: فرار از ستون
ms: Ruangan Cuti
sv: Spaltbrytning

# Customize Form Field
source: Column Break
cs: Zalomení sloupce
fa: فرار از ستون
ms: Ruangan Cuti
sv: Spaltbrytning

# DocField
source: Column Break
cs: Zalomení sloupce
fa: فرار از ستون
ms: Ruangan Cuti
sv: Spaltbrytning

# Web Form Field
source: Column Break
cs: Zalomení sloupce
fa: فرار از ستون
ms: Ruangan Cuti
sv: Spaltbrytning

# Web Template Field
source: Column Break
cs: Zalomení sloupce
fa: فرار از ستون
ms: Ruangan Cuti
sv: Spaltbrytning

source: Column Labels:
cs: Označení sloupce:
fa: برچسب ستون:
is: Column Merkingar:
ja: 列ラベル：
ms: Labels ruangan:
sv: Kolumn Etiketter:

source: Column Name
cs: Název sloupce
fa: نام ستون
is: dálkur Name
ja: 列名
ms: Ruangan Nama
sv: Spaltnamn

# Kanban Board Column
source: Column Name
cs: Název sloupce
fa: نام ستون
ms: Ruangan Nama
sv: Spaltnamn

source: Column Name cannot be empty
cs: Název sloupec nemůže být prázdný
fa: نام ستون نمی تواند خالی باشد
is: Dálki Nafn má ekki vera autt
ja: 列名を空にすることはできません
ms: Ruangan Nama tidak boleh kosong
sv: Kolumnnamn kan inte vara tomt

# Custom Field
source: Columns
cs: sloupce
fa: ستون ها
ms: Kolum
sv: kolumner

# Customize Form Field
source: Columns
cs: sloupce
fa: ستون ها
ms: Kolum
sv: kolumner

# DocField
source: Columns
cs: sloupce
fa: ستون ها
ms: Kolum
sv: kolumner

# Kanban Board
source: Columns
cs: sloupce
fa: ستون ها
ms: Kolum
sv: kolumner

# Report
source: Columns
cs: sloupce
fa: ستون ها
ms: Kolum
sv: kolumner

# Access Log
source: Columns / Fields
cs: Sloupce / pole
fa: ستون ها / زمینه ها
ms: Lajur / Medan
sv: Kolumner / fält

source: Columns based on
cs: Sloupce na bázi
fa: ستون بر اساس
is: Dálkar byggt á
ja: 列に基づく
ms: Kolum berdasarkan
sv: Kolonner baserade på

source: Combination of Grant Type (<code>{0}</code>) and Response Type (<code>{1}</code>) not allowed
cs: Kombinace typu grantu ( <code>{0}</code> ) a typu odpovědi ( <code>{1}</code> ) není povolena
fa: ترکیبی از نوع گرانت ( <code>{0}</code> ) و نوع پاسخ ( <code>{1}</code> ) مجاز نیست
is: Samsetning styrkleiki ( <code>{0}</code> ) og svarstegund ( <code>{1}</code> ) er ekki leyfilegt
ja: 許可タイプ（ <code>{0}</code> ）と応答タイプ（ <code>{1}</code> ）の組み合わせは許可されていません
ms: Gabungan Jenis Pemberian ( <code>{0}</code> ) dan Jenis Tindak Balas ( <code>{1}</code> ) tidak dibenarkan
sv: Kombination av bidragstyp ( <code>{0}</code> ) och svarstyp ( <code>{1}</code> ) är inte tillåtet

source: Comment
cs: Komentář
fa: اظهار نظر
is: Athugasemd
ja: コメント
ms: Komen
sv: Kommentar

source: Comment
cs: Komentář
fa: اظهار نظر
ms: Komen
sv: Kommentar

# Communication
source: Comment
cs: Komentář
fa: اظهار نظر
ms: Komen
sv: Kommentar

# Comment
source: Comment By
cs: Komentováno (kým)
fa: نظر توسط
ms: Komen oleh
sv: Kommentar av

# Comment
source: Comment Email
cs: E-mail s komentářem
fa: نظر دادن به ایمیل
ms: E-mel Komen
sv: Kommentar E-post

# Comment
source: Comment Type
cs: Typ komentáře
fa: نظر نوع
ms: Komen Jenis
sv: Kommentar Typ

# Communication
source: Comment Type
cs: Typ komentáře
fa: نظر نوع
ms: Komen Jenis
sv: Kommentar Typ

source: Comment can only be edited by the owner
cs: Komentář může upravovat pouze majitel
fa: نظر می تواند توسط مالک ویرایش شود
is: Athugasemd er eingöngu hægt að breyta af eiganda
ja: コメントはオーナーのみが編集できます
ms: Komen hanya boleh diedit oleh pemiliknya
sv: Kommentar kan endast redigeras av ägaren

source: Comments
cs: Komentáře
fa: نظرات
ja: コメント
sv: Kommentarer

# DocType
source: Comments and Communications will be associated with this linked document
cs: Komentáře a komunikace bude spojena s tímto propojeného dokumentu
fa: نظرات و ارتباطات خواهد شد با این سند مرتبط مرتبط
ms: Komen dan Komunikasi akan dikaitkan dengan dokumen berkaitan ini
sv: Kommentarer och kommunikation kommer att förknippas med detta länkade dokument

source: Comments cannot have links or email addresses
cs: Komentáře nemohou obsahovat odkazy ani e-mailové adresy
fa: نظرات نمی توانند پیوند یا آدرس ایمیل داشته باشند
is: Athugasemdir geta ekki haft hlekki eða netföng
ja: コメントにリンクや電子メールアドレスを含めることはできません
ms: Komen tidak boleh mempunyai pautan atau alamat e-mel
sv: Kommentarer kan inte ha länkar eller e-postadresser

# System Console
source: Commit
cs: Spáchat
fa: مرتکب شدن
ms: Komited
sv: Begå

source: Common names and surnames are easy to guess.
cs: Běžná jména a příjmení jsou snadno uhodnout.
fa: نام مشترک و نام خانوادگی به راحتی حدس زده.
is: Algeng nöfn og eftirnöfn er auðvelt að giska.
ja: 一般的な名前と姓は推測するのは簡単です。
ms: nama-nama biasa dan nama keluarga adalah mudah untuk meneka.
sv: Vanliga och efternamn är lätt att gissa.

source: Communication
cs: Komunikace
fa: ارتباط
is: Samskipti
ja: コミュニケーション
ms: Komunikasi
sv: Kommunikation

source: Communication
cs: Komunikace
fa: ارتباط
ms: Komunikasi
sv: Kommunikation

# Email Flag Queue
source: Communication
cs: Komunikace
fa: ارتباط
ms: Komunikasi
sv: Kommunikation

# Email Queue
source: Communication
cs: Komunikace
fa: ارتباط
ms: Komunikasi
sv: Kommunikation

# User
source: Communication
cs: Komunikace
fa: ارتباط
ms: Komunikasi
sv: Kommunikation

source: Communication Link
cs: Komunikační spojení
fa: پیوند ارتباطی
is: Samskiptatengill
ja: 通信リンク
ms: Pautan Komunikasi
sv: Kommunikationslänk

# Communication
source: Communication Type
cs: Typ komunikace
fa: نوع ارتباطات
ms: Jenis Komunikasi
sv: kommunikations Type

source: Company
cs: Společnost
fa: شرکت
is: fyrirtæki
ja: 会社
ms: Syarikat
sv: Företaget

source: Company History
cs: Historie organizace
fa: تاریخچه شرکت
is: Saga fyrirtækisins
ja: 沿革
ms: Sejarah Syarikat
sv: Företagets historia

# About Us Settings
source: Company Introduction
cs: Představení organizace
fa: معرفی شرکت
ms: Pengenalan Syarikat
sv: Företaget Inledning

# Contact
source: Company Name
cs: Název společnosti
fa: نام شرکت
ms: Nama Syarikat
sv: Företagsnamn

source: Compiled Successfully
cs: Kompilace úspěšně
fa: با موفقیت گردآوری شد
is: Tekið saman
ja: 正常にコンパイルされた
ms: Dikumpulkan Berjaya
sv: Sammanställt framgångsrikt

source: Complete
cs: Kompletní
fa: تکمیل
ja: 完了
ms: Lengkap
sv: Komplett

# Scheduled Job Log
source: Complete
cs: Kompletní
fa: تکمیل
ms: Lengkap
sv: Komplett

source: Complete By
cs: Splnit do
fa: کامل توسط
ja: までに完了
ms: Lengkap oleh
sv: Avslutad Av

source: Complete Registration
cs: Dokončit registraci
fa: ثبت نام کامل
is: Complete Skráning
ja: 登録完了
ms: Pendaftaran Selesai
sv: Avsluta registrering

source: Completed
cs: Dokončeno
fa: تکمیل شده
is: lokið
ja: 完了
ms: Siap
sv: Avslutade

# Auto Repeat
source: Completed
cs: Dokončeno
fa: تکمیل شده
ms: Siap
sv: Avslutade

# Event
source: Completed
cs: Dokončeno
fa: تکمیل شده
ms: Siap
sv: Avslutade

# Integration Request
source: Completed
cs: Dokončeno
fa: تکمیل شده
ms: Siap
sv: Avslutade

# Prepared Report
source: Completed
cs: Dokončeno
fa: تکمیل شده
ms: Siap
sv: Avslutade

# Workflow Action
source: Completed
cs: Dokončeno
fa: تکمیل شده
ms: Siap
sv: Avslutade

# Web Template
source: Component
cs: Komponent
fa: مولفه
ms: komponen
sv: Komponent

source: Compose Email
cs: skládat e-mail
fa: نوشتن ایمیل
is: semja tölvupóst
ja: Eメールの作成
ms: mengarang Email
sv: komponera e

# Bulk Update
source: Condition
cs: Podmínka
fa: شرط
ms: Keadaan
sv: Tillstånd

# Document Naming Rule Condition
source: Condition
cs: Podmínka
fa: شرط
ms: Keadaan
sv: Tillstånd

# Energy Point Rule
source: Condition
cs: Podmínka
fa: شرط
ms: Keadaan
sv: Tillstånd

# Notification
source: Condition
cs: Podmínka
fa: شرط
ms: Keadaan
sv: Tillstånd

# Notification Recipient
source: Condition
cs: Podmínka
fa: شرط
ms: Keadaan
sv: Tillstånd

# Webhook
source: Condition
cs: Podmínka
fa: شرط
ms: Keadaan
sv: Tillstånd

# Workflow Transition
source: Condition
cs: Podmínka
fa: شرط
ms: Keadaan
sv: Tillstånd

# Document Naming Rule
source: Conditions
cs: Podmínky
fa: شرایط
ms: Syarat-syarat
sv: Betingelser

# Workflow Transition
source: Conditions
cs: Podmínky
fa: شرایط
ms: Syarat-syarat
sv: Betingelser

source: Configure Chart
cs: Konfigurovat graf
fa: پیکربندی نمودار
is: Stilla mynd
ja: チャートの設定
ms: Konfigurasikan Carta
sv: Konfigurera diagram

source: Confirm
cs: Potvrdit
fa: تایید
is: staðfesta
ja: 確認
ms: Mengesahkan
sv: Bekräfta

# Title of confirmation dialog
source: Confirm
cs: Potvrdit
fa: تایید
ms: Mengesahkan
sv: Bekräfta

source: Confirm New Password
cs: Potvrďte nové heslo
fa: رمز ورود جدید را تأیید کنید
is: Staðfestu nýtt lykilorð
ja: 新しいパスワードを確認
ms: Sahkan Kata Laluan Baru
sv: Bekräfta nytt lösenord

source: Confirm Your Email
cs: Potvrdit Váš e-mail
fa: تکرار ایمیل شما
is: Staðfestu netfangið þitt
ja: メール確認
ms: Sahkan E-mel anda
sv: Bekräfta din e-post

# Email Group
source: Confirmation Email Template
cs: Potvrzovací e-mailová šablona
fa: الگوی ایمیل تأیید
ms: Templat E-mel Pengesahan
sv: Bekräftelsemall

source: Confirmed
cs: Potvrzeno
fa: تایید شده
is: staðfest
ja: 確認済
ms: Disahkan
sv: Bekräftat

source: Connected to QZ Tray!
cs: Připojeno k zásobníku QZ!
fa: به سینی QZ وصل شد!
is: Tengt við QZ bakki!
ja: QZトレイに接続しました！
ms: Terhubung dengan QZ Tray!
sv: Ansluten till QZ-fack!

source: Connection lost. Some features might not work.
cs: Spojení ztraceno. Některé funkce nemusí fungovat.
fa: ارتباط از دست رفته برخی از ویژگی های ممکن است کار نکند.
is: Tenging tapað. Sumar aðgerðir virka ekki.
ja: 接続切断。一部の機能が動作しない可能性があります。
ms: Sambungan hilang. Sesetengah ciri mungkin tidak berfungsi.
sv: Anslutning förlorad. Vissa funktioner kanske inte fungerar.

# System Console
source: Console
cs: Řídicí panel
fa: کنسول
ms: Konsol
sv: Trösta

source: Console Log
cs: Protokol konzoly
fa: ورود به سیستم کنسول
ja: コンソールログ
ms: Log Konsol
sv: Konsollogg

source: Contact
cs: Kontakt
fa: تماس
is: Viltu samband við
ja: 連絡先
ms: Hubungi
sv: Kontakt

# User
source: Contact
cs: Kontakt
fa: تماس
ms: Hubungi
sv: Kontakt

# Contact
source: Contact Details
cs: Kontaktní údaje
fa: اطلاعات تماس
ms: Butiran Hubungi
sv: Kontaktuppgifter

source: Contact Email
cs: Kontaktní e-mail
fa: تماس با ایمیل
is: Netfang tengiliðar
ja: 連絡先 メール
ms: Hubungi E-mel
sv: Kontakt E-Post

# Contact
source: Contact Numbers
cs: Kontaktní čísla
fa: شماره تماس
ms: Nombor perhubungan
sv: Kontaktnummer

source: Contact Phone
cs: Kontaktní Telefon
fa: تماس با تلفن
is: Hafðu samband við síma
ja: 電話番号
ms: Hubungi Telefon
sv: Kontakt Telefon

source: Contact Synced with Google Contacts.
cs: Kontakt synchronizován s kontakty Google.
fa: با همگام سازی Google مخاطبین تماس بگیرید.
is: Hafðu samband samstillt við Google tengiliði.
ja: Google連絡先と同期された連絡先。
ms: Kenalan Disegerakkan dengan Kenalan Google.
sv: Kontakt synkroniserad med Google-kontakter.

source: Contact Us Settings
cs: Nastavení - Kontaktujte nás
fa: تماس با ما تنظیمات
is: Hafðu samband Stillingar
ja: お問い合わせの設定
ms: Hubungi Kami Tetapan
sv: Kontakta oss inställningar

# Contact Us Settings
source: Contact options, like "Sales Query, Support Query" etc each on a new line or separated by commas.
cs: Možnosti kontaktu, např.: "Dotaz prodeje, dotaz podpory" atd., každý na novém řádku nebo oddělené čárkami.
fa: گزینه های تماس، مانند &quot;فروش پرس و جو، پشتیبانی پرس و جو&quot; و غیره که هر کدام در یک خط جدید و یا از هم جدا شده توسط کاما.
ms: Pilihan kenalan, seperti &quot;Jualan Pertanyaan, Sokongan Query&quot; dan lain-lain setiap pada baris baru atau dipisahkan dengan tanda koma.
sv: Kontaktalternativ, som "Försäljningsfrågor, Supportfrågor" etc på en ny rad eller separerade med kommatecken.

# Blog Post
source: Content
cs: Obsah
fa: مقدار
ms: Kandungan
sv: Innehåll

# Comment
source: Content
cs: Obsah
fa: مقدار
ms: Kandungan
sv: Innehåll

# Help Article
source: Content
cs: Obsah
fa: مقدار
ms: Kandungan
sv: Innehåll

# Newsletter
source: Content
cs: Obsah
fa: مقدار
ms: Kandungan
sv: Innehåll

# Note
source: Content
cs: Obsah
fa: مقدار
ms: Kandungan
sv: Innehåll

# Web Page
source: Content
cs: Obsah
fa: مقدار
ms: Kandungan
sv: Innehåll

# Workspace
source: Content
cs: Obsah
fa: مقدار
ms: Kandungan
sv: Innehåll

# Blog Post
source: Content (HTML)
cs: Obsah (HTML)
fa: محتوا (HTML)
ms: Kandungan (HTML)
sv: Innehåll (HTML)

# Blog Post
source: Content (Markdown)
cs: Obsah (Markdown)
fa: محتوا (Markdown)
ms: Kandungan (Markdown)
sv: Innehåll (Markdown)

# File
source: Content Hash
cs: Otisk obsahu (hash)
fa: هش محتوا
ms: Hash kandungan
sv: Innehålls /

# Blog Post
source: Content Type
cs: Typ obsahu
fa: نوع محتوا
ms: Jenis kandungan
sv: Typ av innehåll

# Newsletter
source: Content Type
cs: Typ obsahu
fa: نوع محتوا
ms: Jenis kandungan
sv: Typ av innehåll

# Web Page
source: Content Type
cs: Typ obsahu
fa: نوع محتوا
ms: Jenis kandungan
sv: Typ av innehåll
