Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# 啟用外
source: DocType: User Email
zh_tw: Enable Outgoing

# 用戶電子郵件
source: DocType: User Email
zh_tw: User Email

# 允許
source: DocType: User Permission
zh_tw: Allow

# 為價值
source: DocType: User Permission
zh_tw: For Value

# 用戶權限
source: DocType: User Permission
zh_tw: User Permission

# 鏈接的文檔類型
source: DocType: User Permission
zh_tw: Linked Doctypes

# 高級控制
source: DocType: User Permission
zh_tw: Advanced Control

# 用戶權限的頁面和報告
source: DocType: User Permission for Page and Report
zh_tw: User Permission for Page and Report

# 角色權限
source: DocType: User Permission for Page and Report
zh_tw: Roles Permission

# 用戶社交登錄
source: DocType: User Social Login
zh_tw: User Social Login

# DocType參照
source: DocType: View log
zh_tw: Reference DocType

# 參考名稱
source: DocType: View log
zh_tw: Reference Name

# 查看日誌
source: DocType: View log
zh_tw: View log

# 由...觀看
source: DocType: View log
zh_tw: Viewed By

# 側邊欄的設置
source: DocType: Web Form
zh_tw: Sidebar Settings

# 允許不完整的表格
source: DocType: Web Form
zh_tw: Allow Incomplete Forms

# 允許保存如果必填字段未填寫
source: DocType: Web Form
zh_tw: Allow saving if mandatory fields are not filled

# 允許刪除
source: DocType: Web Form
zh_tw: Allow Delete

# 允許多個
source: DocType: Web Form
zh_tw: Allow Multiple

# 允許打印
source: DocType: Web Form
zh_tw: Allow Print

# 允許評論
source: DocType: Web Form
zh_tw: Allow Comments

# 名單[{“標籤”：_（“作業”），“路線”：“工作”}]
source: DocType: Web Form
zh_tw: List as [{"label": _("Jobs"), "route":"jobs"}]

# 完成表單後轉到此網址（僅限訪客用戶）
source: DocType: Web Form
zh_tw: Go to this URL after completing the form (only for Guest users)

# 客戶端腳本
source: DocType: Web Form
zh_tw: Client Script

# 成功完成後顯示的消息（僅限訪客用戶）
source: DocType: Web Form
zh_tw: Message to be displayed on successful completion (only for Guest users)

# 成功的訊息
source: DocType: Web Form
zh_tw: Success Message

# 按鈕幫助
source: DocType: Web Form
zh_tw: Button Help

# 按鈕標籤
source: DocType: Web Form
zh_tw: Button Label

source: DocType: Web Form
zh_tw: For help see <a href="https://frappe.io/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API and Examples</a>

# 用量以現場
source: DocType: Web Form
zh_tw: Amount Based On Field

# 網頁表單
source: DocType: Web Form
zh_tw: Web Form

# 網頁表單欄位
source: DocType: Web Form
zh_tw: Web Form Fields

# 網頁鏈接文本
source: DocType: Web Form
zh_tw: Web Page Link Text

# 要顯示的文本鏈接網頁，如果這種形式有一個網頁。線路路由會自動生成基於`page_name`和`parent_website_route`
source: DocType: Web Form
zh_tw: Text to be displayed for Link to Web Page if this form has a web page. Link route will be automatically generated based on `page_name` and `parent_website_route`

# 讓編輯
source: DocType: Web Form
zh_tw: Allow Edit

# 通往成功鏈接的路線
source: DocType: Web Form
zh_tw: Route to Success Link

# 邊欄項目
source: DocType: Web Form
zh_tw: Sidebar Items

# 量
source: DocType: Web Form
zh_tw: Amount

# 金額字段
source: DocType: Web Form
zh_tw: Amount Field

# 需要登錄
source: DocType: Web Form
zh_tw: Login Required

# 顯示側邊欄
source: DocType: Web Form
zh_tw: Show Sidebar

# 顯示為網格
source: DocType: Web Form
zh_tw: Show as Grid

# 顯示附件
source: DocType: Web Form
zh_tw: Show Attachments

# 麵包屑
source: DocType: Web Form
zh_tw: Breadcrumbs

# FIELDTYPE
source: DocType: Web Form Field
zh_tw: Fieldtype

# 允許讀取所有鏈接選項
source: DocType: Web Form Field
zh_tw: Allow Read On All Link Options

# 分頁符
source: DocType: Web Form Field
zh_tw: Page Break

# 在過濾器中顯示
source: DocType: Web Form Field
zh_tw: Show in filter

# 最長長度
source: DocType: Web Form Field
zh_tw: Max Length

# 網頁表單欄位
source: DocType: Web Form Field
zh_tw: Web Form Field

# 主區塊
source: DocType: Web Page
zh_tw: Main Section

# 啟用評論
source: DocType: Web Page
zh_tw: Enable Comments

# 左
source: DocType: Web Page
zh_tw: Left

# 插入樣式
source: DocType: Web Page
zh_tw: Insert Style

# 插入源碼
source: DocType: Web Page
zh_tw: Insert Code

# 文本對齊
source: DocType: Web Page
zh_tw: Text Align

# 標題區塊的HTML。可選
source: DocType: Web Page
zh_tw: HTML for header section. Optional

# 標題和描述
source: DocType: Web Page
zh_tw: Header and Description

# 添加源碼為&lt;script&gt;
source: DocType: Web Page
zh_tw: Add code as &lt;script&gt;

# 網站邊欄
source: DocType: Web Page
zh_tw: Website Sidebar

# 網頁
source: DocType: Web Page
zh_tw: Web Page

# 說明搜索引擎優化。
source: DocType: Web Page
zh_tw: Description for search engine optimization.

# 連續播放
source: DocType: Web Page
zh_tw: Slideshow

# 邊欄和評論
source: DocType: Web Page
zh_tw: Sidebar and Comments

# 頁面顯示網站
source: DocType: Web Page
zh_tw: Page to show on the website

# 顯示標題
source: DocType: Web Page
zh_tw: Show Title

# 風格
source: DocType: Web Page
zh_tw: Style

# Webhook數據
source: DocType: Webhook
zh_tw: Webhook Data

# Webhook標題
source: DocType: Webhook
zh_tw: Webhook Headers

# Webhook請求
source: DocType: Webhook
zh_tw: Webhook Request

# 文件活動
source: DocType: Webhook
zh_tw: Doc Events

# 網絡掛接
source: DocType: Webhook
zh_tw: Webhook

# 請求URL
source: DocType: Webhook
zh_tw: Request URL

# 頭
source: DocType: Webhook
zh_tw: Headers

# Webhook標題
source: DocType: Webhook Header
zh_tw: Webhook Header

# 網站腳本
source: DocType: Website Script
zh_tw: Website Script

# 腳本安裝到所有網頁。
source: DocType: Website Script
zh_tw: Script to attach to all web pages.

# Google Analytics（分析）的ID
source: DocType: Website Settings
zh_tw: Google Analytics ID

# HTML頁眉和機器人
source: DocType: Website Settings
zh_tw: HTML Header & Robots

# 一個圖標文件擴展名為.ico。應為16×16像素。使用圖標生成器生成。 [favicon-generator.org]
source: DocType: Website Settings
zh_tw: An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [favicon-generator.org]

# 包括在頂欄搜索
source: DocType: Website Settings
zh_tw: Include Search in Top Bar

# 品牌的HTML
source: DocType: Website Settings
zh_tw: Brand HTML

# 在&lt;head&gt;添加HTML網頁的部分，主要用於網站的驗證和搜索引擎優化
source: DocType: Website Settings
zh_tw: Added HTML in the &lt;head&gt; section of the web page, primarily used for website verification and SEO

# 地址和其他法律資訊，您可能要放在頁腳。
source: DocType: Website Settings
zh_tw: Address and other legal information you may want to put in the footer.

# 從圖像設置橫幅
source: DocType: Website Settings
zh_tw: Set Banner from Image

# 新增 Google Analytics ID：如UA-89XXX57-1。請搜尋Google Analytics相關文件以獲取更多訊息。
source: DocType: Website Settings
zh_tw: Add Google Analytics ID: eg. UA-89XXX57-1. Please search help on Google Analytics for more information.

# 標題前綴
source: DocType: Website Settings
zh_tw: Title Prefix

# 標題顯示在瀏覽器窗口中的“前綴 - 標題”
source: DocType: Website Settings
zh_tw: Show title in browser window as "Prefix - title"

# 橫幅
source: DocType: Website Settings
zh_tw: Banner

# 橫幅位於選單欄上方。
source: DocType: Website Settings
zh_tw: Banner is above the Top Menu Bar.

# 橫幅的HTML
source: DocType: Website Settings
zh_tw: Banner HTML

# 歡迎消息
source: DocType: Website Settings
zh_tw: Welcome Message

# 版權
source: DocType: Website Settings
zh_tw: Copyright

# 由erpnext.com提供的子網域
source: DocType: Website Settings
zh_tw: Sub-domain provided by erpnext.com

# 的robots.txt
source: DocType: Website Settings
zh_tw: Robots.txt

# 禁止客戶在登入頁面的註冊連結
source: DocType: Website Settings
zh_tw: Disable Customer Signup link in Login page

# 禁止註冊
source: DocType: Website Settings
zh_tw: Disable Signup

# 網站主題
source: DocType: Website Settings
zh_tw: Website Theme

# 網站主題圖像鏈接
source: DocType: Website Settings
zh_tw: Website Theme Image Link

# 網站主題形象
source: DocType: Website Settings
zh_tw: Website Theme Image

# 網站圖標
source: DocType: Website Settings
zh_tw: FavIcon

# 網站設定
source: DocType: Website Settings
zh_tw: Website Settings

# 聊天室名稱
source: DocType: Website Settings
zh_tw: Chat Room Name

# 聊天運營商
source: DocType: Website Settings
zh_tw: Chat Operators

# 著陸頁
source: DocType: Website Settings
zh_tw: Landing Page

# 運營商
source: DocType: Website Settings
zh_tw: Operators

# 選擇約寬150像素的透明背景圖像以獲得最佳效果。
source: DocType: Website Settings
zh_tw: Select an image of approx width 150px with a transparent background for best results.

# 鏈接是網站的主頁。標準鏈接（索引，登錄，產品，博客，約，接觸）
source: DocType: Website Settings
zh_tw: Link that is the website home page. Standard Links (index, login, products, blog, about, contact)

# 隱藏頁腳註冊
source: DocType: Website Settings
zh_tw: Hide Footer Signup

# 頁腳項目
source: DocType: Website Settings
zh_tw: Footer Items

# 頂欄
source: DocType: Website Settings
zh_tw: Top Bar

# 頂欄項目
source: DocType: Website Settings
zh_tw: Top Bar Items

# 首頁
source: DocType: Website Settings
zh_tw: Home Page

# 網站側欄項目
source: DocType: Website Sidebar Item
zh_tw: Website Sidebar Item

# 幻燈片一樣顯示的網站
source: DocType: Website Slideshow
zh_tw: Slideshow like display for the website

# 幻燈片放映名稱
source: DocType: Website Slideshow
zh_tw: Slideshow Name

# 幻燈片項目
source: DocType: Website Slideshow
zh_tw: Slideshow Items

# 注意：為達到最佳效果，圖像必須具有相同的尺寸和寬度必須大於高度。
source: DocType: Website Slideshow
zh_tw: Note: For best results, images must be of the same size and width must be greater than height.

# 網站連續播放
source: DocType: Website Slideshow
zh_tw: Website Slideshow

# 這正好幻燈片上面。
source: DocType: Website Slideshow
zh_tw: This goes above the slideshow.

# 網站幻燈片項目
source: DocType: Website Slideshow Item
zh_tw: Website Slideshow Item

# 主題
source: DocType: Website Theme
zh_tw: Theme

# 使用CSS樣式
source: DocType: Website Theme
zh_tw: Style using CSS

# 大寫字母
source: DocType: Website Theme
zh_tw: UPPERCASE

# 如果圖像被選擇時，顏色將被忽略。
source: DocType: Website Theme
zh_tw: If image is selected, color will be ignored.

# 小寫
source: DocType: Website Theme
zh_tw: lowercase

# 引導主題
source: DocType: Website Theme
zh_tw: Bootstrap Theme

# 應用文本樣式
source: DocType: Website Theme
zh_tw: Apply Text Styles

# 應用樣式
source: DocType: Website Theme
zh_tw: Apply Style

# 文字樣式
source: DocType: Website Theme
zh_tw: Text Styles

# 文字顏色
source: DocType: Website Theme
zh_tw: Text Color

# 最上面一欄文字顏色
source: DocType: Website Theme
zh_tw: Top Bar Text Color

# 標題樣式
source: DocType: Website Theme
zh_tw: Heading Style

# 添加一個“谷歌網頁字體”的名稱，例如“打開三世”
source: DocType: Website Theme
zh_tw: Add the name of a "Google Web Font" e.g. "Open Sans"

# 背景顏色
source: DocType: Website Theme
zh_tw: Background Color

# 自定義JS
source: DocType: Website Theme
zh_tw: Custom JS

# 谷歌字體（文本）
source: DocType: Website Theme
zh_tw: Google Font (Text)

# 谷歌字體（標題）
source: DocType: Website Theme
zh_tw: Google Font (Heading)

# 鏈接來引導CSS
source: DocType: Website Theme
zh_tw: Link to Bootstrap CSS

# 鏈接到你的引導主題
source: DocType: Website Theme
zh_tw: Link to your Bootstrap theme

# 鏈接顏色
source: DocType: Website Theme
zh_tw: Link Color

# 頁腳文本顏色
source: DocType: Website Theme
zh_tw: Footer Text Color

# 頁腳顏色
source: DocType: Website Theme
zh_tw: Footer Color

# 頂欄顏色
source: DocType: Website Theme
zh_tw: Top Bar Color

# DocType文檔類型上這個工作流是適用的。
source: DocType: Workflow
zh_tw: DocType on which this Workflow is applicable.

# 不要覆蓋狀態
source: DocType: Workflow
zh_tw: Don't Override Status

# 代表交易的工作流程狀態的欄位（如果不存在，一個新的隱藏的自定義欄位將被創建）
source: DocType: Workflow
zh_tw: Field that represents the Workflow State of the transaction (if field is not present, a new hidden Custom Field will be created)

# 允許批准文檔的創建者
source: DocType: Workflow
zh_tw: Allow approval for creator of the document

# 允許自我批准
source: DocType: Workflow
zh_tw: Allow Self Approval

# 啟用
source: DocType: Workflow
zh_tw: Is Active

# 如果經過工作流狀態不會覆蓋列表視圖狀態
source: DocType: Workflow
zh_tw: If Checked workflow status will not override status in list view

# 如果選中，所有其他的工作流程變得無效。
source: DocType: Workflow
zh_tw: If checked, all other workflows become inactive.

# 定義文檔工作流狀態和規則。
source: DocType: Workflow
zh_tw: Defines workflow states and rules for a document.

# 州
source: DocType: Workflow
zh_tw: States

# 工作流程名稱
source: DocType: Workflow
zh_tw: Workflow Name

# 工作流程狀態字段
source: DocType: Workflow
zh_tw: Workflow State Field

# 所有可能的工作流狀態和工作流程的作用。 Docstatus選項：0是“拯救”，1“已提交”和2“取消”
source: DocType: Workflow
zh_tw: All possible Workflow States and roles of the workflow. Docstatus Options: 0 is"Saved", 1 is "Submitted" and 2 is "Cancelled"

# 文件規定
source: DocType: Workflow
zh_tw: Document States

# 本文件可存在的不同「狀態」。如「開啟」、「延後批准」等。
source: DocType: Workflow
zh_tw: Different "States" this document can exist in. Like "Open", "Pending Approval" etc.

# 發送郵件提醒
source: DocType: Workflow
zh_tw: Send Email Alert

# 規則乃定義作業流程內狀態的轉變
source: DocType: Workflow
zh_tw: Rules defining transition of state in the workflow.

# 規則的狀態是如何過渡，例如下一個狀態以及何種角色允許改變狀態等。
source: DocType: Workflow
zh_tw: Rules for how states are transitions, like next state and which role is allowed to change state etc.

# 轉換
source: DocType: Workflow
zh_tw: Transitions

# 過渡規則
source: DocType: Workflow
zh_tw: Transition Rules

# 電子郵件將與下一個可能的工作流操作一起發送
source: DocType: Workflow
zh_tw: Emails will be sent with next possible workflow actions

# 完成
source: DocType: Workflow Action
zh_tw: Completed By

# 工作流程執行
source: DocType: Workflow Action
zh_tw: Workflow Action

# 工作流程狀態
source: DocType: Workflow Action
zh_tw: Workflow State

# 工作流操作主
source: DocType: Workflow Action Master
zh_tw: Workflow Action Master

# 工作流程執行名稱
source: DocType: Workflow Action Master
zh_tw: Workflow Action Name

# 0 - 草案; 1 - 已呈交; 2 - 已取消
source: DocType: Workflow Document State
zh_tw: 0 - Draft; 1 - Submitted; 2 - Cancelled

# 下一行動電子郵件模板
source: DocType: Workflow Document State
zh_tw: Next Action Email Template

# 代表一個文檔和角色分配給改變國家允許的狀態。
source: DocType: Workflow Document State
zh_tw: Represents the states allowed in one document and role assigned to change the state.

# 只允許編輯
source: DocType: Workflow Document State
zh_tw: Only Allow Edit For

# 工作流程文件狀態
source: DocType: Workflow Document State
zh_tw: Workflow Document State

# 文件狀態
source: DocType: Workflow Document State
zh_tw: Doc Status

# 更新欄位
source: DocType: Workflow Document State
zh_tw: Update Field

# COG
source: DocType: Workflow State
zh_tw: cog

# FaceTime的視頻
source: DocType: Workflow State
zh_tw: facetime-video

# OK-圈
source: DocType: Workflow State
zh_tw: ok-circle

# OK符號
source: DocType: Workflow State
zh_tw: ok-sign

# QRcode
source: DocType: Workflow State
zh_tw: qrcode

# TH-大
source: DocType: Workflow State
zh_tw: th-large

# 上載
source: DocType: Workflow State
zh_tw: Upload

# 下載
source: DocType: Workflow State
zh_tw: Download

# 下載的Alt
source: DocType: Workflow State
zh_tw: download-alt

# 主要的
source: DocType: Workflow State
zh_tw: Primary

# 人字形-上
source: DocType: Workflow State
zh_tw: chevron-up

# 人字形-下
source: DocType: Workflow State
zh_tw: chevron-down

# 人字形-右
source: DocType: Workflow State
zh_tw: chevron-right

# 人字形-左
source: DocType: Workflow State
zh_tw: chevron-left

# 任務
source: DocType: Workflow State
zh_tw: Tasks

# 休假
source: DocType: Workflow State
zh_tw: leaf

# 使用者
source: DocType: Workflow State
zh_tw: User

# 信封
source: DocType: Workflow State
zh_tw: envelope

# 信號
source: DocType: Workflow State
zh_tw: signal

# 列印
source: DocType: Workflow State
zh_tw: Print

# 列表ALT
source: DocType: Workflow State
zh_tw: list-alt

# 刪除圈
source: DocType: Workflow State
zh_tw: remove-circle

# 刪除符號
source: DocType: Workflow State
zh_tw: remove-sign

# 加號
source: DocType: Workflow State
zh_tw: plus-sign

# 右邊縮排
source: DocType: Workflow State
zh_tw: indent-right

# 向上箭頭
source: DocType: Workflow State
zh_tw: arrow-up

# 問號
source: DocType: Workflow State
zh_tw: question-sign

# 噴射
source: DocType: Workflow State
zh_tw: eject

# 圓圈箭頭向上
source: DocType: Workflow State
zh_tw: circle-arrow-up

# 圓圈箭頭向下
source: DocType: Workflow State
zh_tw: circle-arrow-down

# 圓圈箭頭向右
source: DocType: Workflow State
zh_tw: circle-arrow-right

# 圓圈箭頭向左
source: DocType: Workflow State
zh_tw: circle-arrow-left

# 圖標將顯示在按鈕上
source: DocType: Workflow State
zh_tw: Icon will appear on the button

# 圖片
source: DocType: Workflow State
zh_tw: picture

# 地圖標記
source: DocType: Workflow State
zh_tw: map-marker

# 地球
source: DocType: Workflow State
zh_tw: globe

# 好
source: DocType: Workflow State
zh_tw: ok

# 字形
source: DocType: Workflow State
zh_tw: font

# 家
source: DocType: Workflow State
zh_tw: Home

# 容積式
source: DocType: Workflow State
zh_tw: volume-up

# 對準中心
source: DocType: Workflow State
zh_tw: align-center

# 對齊對齊
source: DocType: Workflow State
zh_tw: align-justify

# 屏幕截圖
source: DocType: Workflow State
zh_tw: screenshot

# 工作流狀態表示文檔的當前狀態。
source: DocType: Workflow State
zh_tw: Workflow state represents the current state of a document.

# 左邊縮排
source: DocType: Workflow State
zh_tw: indent-left

# 影片
source: DocType: Workflow State
zh_tw: film

# 往前進
source: DocType: Workflow State
zh_tw: step-forward

# 往後退
source: DocType: Workflow State
zh_tw: step-backward

# 心臟
source: DocType: Workflow State
zh_tw: heart

# 快進
source: DocType: Workflow State
zh_tw: fast-forward

# 手向上
source: DocType: Workflow State
zh_tw: hand-up

# 手向下
source: DocType: Workflow State
zh_tw: hand-down

# 手向右
source: DocType: Workflow State
zh_tw: hand-right

# 手向左
source: DocType: Workflow State
zh_tw: hand-left

# 扳手
source: DocType: Workflow State
zh_tw: wrench

# 擴音器
source: DocType: Workflow State
zh_tw: bullhorn

# 文件夾打開
source: DocType: Workflow State
zh_tw: folder-open

# 文件夾閉
source: DocType: Workflow State
zh_tw: folder-close

# 文字寬度
source: DocType: Workflow State
zh_tw: text-width

# 斜體
source: DocType: Workflow State
zh_tw: italic

# 旗標
source: DocType: Workflow State
zh_tw: flag

# 日
source: DocType: Workflow State
zh_tw: th

# 日列表
source: DocType: Workflow State
zh_tw: th-list

# 日曆
source: DocType: Workflow State
zh_tw: Calendar

# 明星空
source: DocType: Workflow State
zh_tw: star-empty

# 星號
source: DocType: Workflow State
zh_tw: asterisk

# 時間
source: DocType: Workflow State
zh_tw: Time

# 暫停
source: DocType: Workflow State
zh_tw: pause

# 書
source: DocType: Workflow State
zh_tw: book

# 書籤
source: DocType: Workflow State
zh_tw: bookmark

# 查
source: DocType: Workflow State
zh_tw: Check

# 條碼
source: DocType: Workflow State
zh_tw: barcode

# 標籤
source: DocType: Workflow State
zh_tw: Tags

# 減
source: DocType: Workflow State
zh_tw: minus

# 減號
source: DocType: Workflow State
zh_tw: minus-sign

# 火
source: DocType: Workflow State
zh_tw: fire

# 相機
source: DocType: Workflow State
zh_tw: camera

# 眼睛閉
source: DocType: Workflow State
zh_tw: eye-close

# 眼開
source: DocType: Workflow State
zh_tw: eye-open

# 硬盤
source: DocType: Workflow State
zh_tw: hdd

# 磁鐵
source: DocType: Workflow State
zh_tw: magnet

# 禁令圈
source: DocType: Workflow State
zh_tw: ban-circle

# 禮物
source: DocType: Workflow State
zh_tw: gift

# 箭頭向下
source: DocType: Workflow State
zh_tw: arrow-down

# 箭頭向右
source: DocType: Workflow State
zh_tw: arrow-right

# 箭頭左
source: DocType: Workflow State
zh_tw: arrow-left

# 粗體
source: DocType: Workflow State
zh_tw: bold

# 編輯
source: DocType: Workflow State
zh_tw: Edit

# 縮小
source: DocType: Workflow State
zh_tw: zoom-out

# 股份ALT
source: DocType: Workflow State
zh_tw: share-alt

# 舉
source: DocType: Workflow State
zh_tw: move

# 落後
source: DocType: Workflow State
zh_tw: backward

# 評論
source: DocType: Workflow State
zh_tw: Comment

# 調整
source: DocType: Workflow State
zh_tw: adjust

# 調整大小－垂直
source: DocType: Workflow State
zh_tw: resize-vertical

# 調整大小－小
source: DocType: Workflow State
zh_tw: resize-small

# 調整大小－水平
source: DocType: Workflow State
zh_tw: resize-horizontal

# 調整大小－滿版
source: DocType: Workflow State
zh_tw: resize-full

# 證書
source: DocType: Workflow State
zh_tw: certificate

# 警告符號
source: DocType: Workflow State
zh_tw: warning-sign

# 豎起大拇指
source: DocType: Workflow State
zh_tw: thumbs-up

# 資訊符號
source: DocType: Workflow State
zh_tw: info-sign

# 購物車
source: DocType: Workflow State
zh_tw: shopping-cart

# 轉推
source: DocType: Workflow State
zh_tw: retweet

# 轉發
source: DocType: Workflow State
zh_tw: forward

# 過濾器
source: DocType: Workflow State
zh_tw: Filter

# 重新載入
source: DocType: Workflow State
zh_tw: Refresh

# 重複
source: DocType: Workflow State
zh_tw: repeat

# 鉛筆
source: DocType: Workflow State
zh_tw: pencil

# 鎖
source: DocType: Workflow State
zh_tw: lock

# 鐘
source: DocType: Workflow State
zh_tw: bell

# 關閉
source: DocType: Workflow State
zh_tw: off

# 隨機
source: DocType: Workflow State
zh_tw: random

# 靠右對齊
source: DocType: Workflow State
zh_tw: align-right

# 靠左對齊
source: DocType: Workflow State
zh_tw: align-left

# 音樂
source: DocType: Workflow State
zh_tw: music

# 頭戴耳機
source: DocType: Workflow State
zh_tw: headphones

# 風格代表按鈕的顏色：成功 - 綠色，危險 - 紅，逆 - 黑色，主要 - 深藍色，資訊 - 淺藍，警告 - 橙
source: DocType: Workflow State
zh_tw: Style represents the button color: Success - Green, Danger - Red, Inverse - Black, Primary - Dark Blue, Info - Light Blue, Warning - Orange

# 飛機
source: DocType: Workflow State
zh_tw: plane

# 驚嘆號標誌
source: DocType: Workflow State
zh_tw: exclamation-sign

# 體積過
source: DocType: Workflow State
zh_tw: volume-off

# 下一狀態
source: DocType: Workflow Transition
zh_tw: Next State

# 允許的
source: DocType: Workflow Transition
zh_tw: Allowed

# 定義了國家行動和下一步和允許的角色。
source: DocType: Workflow Transition
zh_tw: Defines actions on states and the next step and allowed roles.

# 工作流程轉換
source: DocType: Workflow Transition
zh_tw: Workflow Transition

# 條件
source: DocType: Workflow Transition
zh_tw: Conditions

# 謝謝
source: apps/frappe/frappe/__init__.py +1178
zh_tw: Thank you

# 對於無許可{0}
source: apps/frappe/frappe/__init__.py +564
zh_tw: No permission for {0}

# 未安裝應用程序{0}
source: apps/frappe/frappe/__init__.py +994
zh_tw: App {0} is not installed

# 您的會話已過期，請再次登錄以繼續。
source: apps/frappe/frappe/app.py +152
zh_tw: Your session has expired, please login again to continue.

# 您沒有足夠的權限來完成動作
source: apps/frappe/frappe/app.py +158
zh_tw: You do not have enough permissions to complete the action

# 登錄詳細信息不完整
source: apps/frappe/frappe/auth.py +201
zh_tw: Incomplete login details

# 未知用戶
source: apps/frappe/frappe/auth.py +233
zh_tw: Unknown User

# 不接受來自此IP地址
source: apps/frappe/frappe/auth.py +272
zh_tw: Not allowed from this IP Address

# 在這個時候不允許登錄
source: apps/frappe/frappe/auth.py +286
zh_tw: Login not allowed at this time

# 您的帳戶已被鎖定，並將在{0}秒後恢復
source: apps/frappe/frappe/auth.py +393
zh_tw: Your account has been locked and will resume after {0} seconds

# 無效請求
source: apps/frappe/frappe/auth.py +82
zh_tw: Invalid Request

# 對不起，你沒有授權。
source: apps/frappe/frappe/chat/__init__.py +10
zh_tw: Sorry, you're not authorized.

# 用戶{0}的聊天配置文件存在。
source: apps/frappe/frappe/chat/doctype/chat_profile/chat_profile.py +87
zh_tw: Chat Profile for User {0} exists.

# {0}會議室必須至少有一個用戶。
source: apps/frappe/frappe/chat/doctype/chat_room/chat_room.py +59
zh_tw: {0} room must have atmost one user.

# 已存在{0}的直接房間。
source: apps/frappe/frappe/chat/doctype/chat_room/chat_room.py +65
zh_tw: Direct room with {0} already exists.

# 組名不能為空。
source: apps/frappe/frappe/chat/doctype/chat_room/chat_room.py +68
zh_tw: Group name cannot be empty.

# 無法編輯標準欄位
source: apps/frappe/frappe/client.py +106
zh_tw: Cannot edit standard fields

# 只有200將允許一個請求
source: apps/frappe/frappe/client.py +160
zh_tw: Only 200 inserts allowed in one request

# 無效的文件路徑：{0}
source: apps/frappe/frappe/client.py +302
zh_tw: Invalid file path: {0}

# 沒有找到給定過濾器的文檔
source: apps/frappe/frappe/client.py +53
zh_tw: No document found for given filters

# 無效限制{0}
source: apps/frappe/frappe/commands/site.py +465
zh_tw: Invalid limit {0}

# 該應用程序的模型（積木）
source: apps/frappe/frappe/config/core.py +12
zh_tw: Models (building blocks) of the Application

# 文檔類型的組
source: apps/frappe/frappe/config/core.py +17
zh_tw: Groups of DocTypes

# 在台頁面（佔位符）
source: apps/frappe/frappe/config/core.py +22
zh_tw: Pages in Desk (place holders)

# 腳本或查詢報告
source: apps/frappe/frappe/config/core.py +27
zh_tw: Script or Query reports

# 自定義列印及電子郵件的格式，
source: apps/frappe/frappe/config/core.py +32
zh_tw: Customized Formats for Printing, Email

# 在JavaScript客戶端腳本擴展
source: apps/frappe/frappe/config/core.py +37
zh_tw: Client side script extensions in Javascript

# 在後台活動錯誤
source: apps/frappe/frappe/config/core.py +47
zh_tw: Errors in Background Events
