Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# System Settings
source: Will run scheduled jobs only once a day for inactive sites. Default 4 days if set to 0.
cs: Pro neaktivní weby bude spuštěna naplánovaná úloha pouze jednou denně. Výchozí 4 dny, pokud je nastaveno na 0.
fa: مشاغل برنامه ریزی شده را فقط یک بار در روز برای سایتهای غیرفعال انجام می دهد. 4 روز پیش فرض در صورت تنظیم 0.
ms: Akan menjalankan pekerjaan berjadual hanya sekali sehari untuk tapak yang tidak aktif. Default 4 hari jika ditetapkan kepada 0.
sv: Kör schemalagda jobb endast en gång om dagen för inaktiva webbplatser. Standard 4 dagar om den är inställd på 0.

source: With Letter head
cs: S hlavičkový
fa: با سر نامه
is: Með Bréf höfuð
ja: レターヘッド付
ms: Dengan kepala Surat
sv: Med brevhuvud

source: Worflow States Don't Exist
cs: Státy Worflow neexistují
fa: ایالت Worflow وجود ندارد
is: Worflow ríki eru ekki til
ja: ワーフロー状態は存在しません
ms: Negeri Worflow Tidak Ada
sv: Worflow-stater finns inte

source: Workflow
cs: Toky (workflow)
fa: گردش کار
ja: ワークフロー
ms: Aliran kerja

# Comment
source: Workflow
cs: Toky (workflow)
fa: گردش کار
ms: Aliran kerja

# Communication
source: Workflow
cs: Toky (workflow)
fa: گردش کار
ms: Aliran kerja

# DocType
source: Workflow
cs: Toky (workflow)
fa: گردش کار
ms: Aliran kerja

source: Workflow Action
cs: Akce toků
fa: اقدام گردش کار
ja: ワークフローアクション
ms: Aliran Kerja Tindakan
sv: Arbetsflöde Åtgärd

source: Workflow Action Master
cs: Akce hlavních toků
fa: مدیر اقدام گردش کار
ja: ワークフローアクションマスター
ms: Aliran Kerja Tindakan Master
sv: Arbetsflöde Åtgärdsansvarig

# Workflow Action Master
source: Workflow Action Name
cs: Název akce toku (workflow)
fa: نام اقدام گردش کار
ms: Nama aliran kerja Tindakan
sv: Arbetsflöde åtgärdsnamn

# Workflow Document State
source: Workflow Action is not created for optional states
cs: Akce pracovního postupu není vytvořena pro volitelné stavy
fa: Actionflow Action برای حالتهای اختیاری ایجاد نمی شود
ms: Tindakan Aliran Kerja tidak dibuat untuk keadaan pilihan
sv: Arbetsflödesåtgärd skapas inte för tillvalstillstånd

source: Workflow Document State
cs: Stav toku (workflow) dokumentu
fa: وضعیت سند گردش کار
is: Workflow skjal State
ja: ワークフロー文書のステータス
ms: Aliran Kerja Dokumen Negeri
sv: Arbetsflöde Dokument Status

# Workflow
source: Workflow Name
cs: Jméno toku
fa: نام گردش کار
ms: Nama aliran kerja
sv: Arbetsflöde Namn

source: Workflow State
cs: Stav toků
fa: وضعیت گردش کار
ja: ワークフローの状態
ms: Negeri aliran kerja
sv: Arbetsflöde status

# Workflow Action
source: Workflow State
cs: Stav toků
fa: وضعیت گردش کار
ms: Negeri aliran kerja
sv: Arbetsflöde status

# Workflow
source: Workflow State Field
cs: Pole stavu toku (workflow)
fa: فیلد وضعیت گردش کار
ms: Aliran kerja Field Negeri
sv: Arbetsflöde Statusfält

source: Workflow State not set
cs: Stav pracovního postupu není nastaven
fa: وضعیت کارکرد تنظیم نشده است
is: Workflow State ekki sett
ja: ワークフロー状態が設定されていません
ms: State Workflow tidak ditetapkan
sv: Arbetsflöde Status inte inställd

source: Workflow State transition not allowed from {0} to {1}
cs: Přenos stavu pracovního postupu není povolen z {0} na {1}
fa: انتقال پروتکل Workflow از {0} به {1} مجاز نیست
is: Umskipti á verkflæðisríki ekki leyfð frá {0} til {1}
ja: {0}から{1}へのワークフロー状態遷移は許可されていません
ms: Peralihan aliran kerja tidak dibenarkan dari {0} hingga {1}
sv: Övergång av arbetsflödesstat inte tillåten från {0} till {1}

source: Workflow Status
cs: Stav pracovního postupu
fa: وضعیت گردش کار
is: Staða verkflæðis
ja: ワークフローステータス
ms: Status Aliran Kerja
sv: Arbetsflödesstatus

source: Workflow Transition
cs: Přechod toku (workflow)
fa: انتقال گردش کار
is: workflow Umskipti
ja: ワークフロー遷移
ms: Aliran kerja Peralihan
sv: Arbetsflöde Övergång

# Custom DocPerm
source: Write
cs: Zapsat
fa: نوشتن
ms: Tulis
sv: Skriva

# DocPerm
source: Write
cs: Zapsat
fa: نوشتن
ms: Tulis
sv: Skriva

# DocShare
source: Write
cs: Zapsat
fa: نوشتن
ms: Tulis
sv: Skriva

# User Document Type
source: Write
cs: Zapsat
fa: نوشتن
ms: Tulis
sv: Skriva

source: Wrong Fetch From value
cs: Chybné načítání z hodnoty
fa: واکشی اشتباه از مقدار
is: Rangt sókn frá gildi
ja: 値からのフェッチが間違っています
ms: Pengambilan Daripada nilai yang salah
sv: Fel hämtning från värde

source: X Axis Field
cs: Pole osy X
fa: حوزه X محور
ja: X軸フィールド
sv: Fält för X-axel

# Dashboard Chart
source: X Field
cs: Pole X
fa: X زمینه
sv: X-fält

# Dashboard Chart
source: Y Axis
cs: Osa Y
fa: محور Y

source: Y Axis Fields
cs: Polích osy Y
fa: زمینه های Y محور
ja: Y軸のフィールド

source: Y Field
cs: Pole Y
fa: Y زمینه
ja: Yフィールド
sv: Y-fält

# Dashboard Chart Field
source: Y Field
cs: Pole Y
fa: Y زمینه
sv: Y-fält

# Email Account
source: Yahoo Mail
fa: ایمیل یاهو

# Company History
source: Year
cs: Rok
fa: سال
ms: Tahun
sv: År

# Dashboard Chart
source: Year
cs: Rok
fa: سال
ms: Tahun
sv: År

source: Yearly
cs: Ročně
fa: سالیانه
is: Árlega
ja: 毎年
ms: Setiap tahun
sv: Årlig

# Auto Email Report
source: Yearly
cs: Ročně
fa: سالیانه
ms: Setiap tahun
sv: Årlig

# Auto Repeat
source: Yearly
cs: Ročně
fa: سالیانه
ms: Setiap tahun
sv: Årlig

# Dashboard Chart
source: Yearly
cs: Ročně
fa: سالیانه
ms: Setiap tahun
sv: Årlig

# Event
source: Yearly
cs: Ročně
fa: سالیانه
ms: Setiap tahun
sv: Årlig

# Number Card
source: Yearly
cs: Ročně
fa: سالیانه
ms: Setiap tahun
sv: Årlig

# Scheduled Job Type
source: Yearly
cs: Ročně
fa: سالیانه
ms: Setiap tahun
sv: Årlig

# Server Script
source: Yearly
cs: Ročně
fa: سالیانه
ms: Setiap tahun
sv: Årlig

source: Yes
cs: Ano
fa: بله
is: Já
ja: はい
ms: Ya
sv: Ja

# Approve confirmation dialog
source: Yes
cs: Ano
fa: بله
ms: Ya
sv: Ja

# Checkbox is checked
source: Yes
cs: Ano
fa: بله
ms: Ya
sv: Ja

# LDAP Settings
source: Yes
cs: Ano
fa: بله
ms: Ya
sv: Ja

# Page
source: Yes
cs: Ano
fa: بله
ms: Ya
sv: Ja

# Print Format
source: Yes
cs: Ano
fa: بله
ms: Ya
sv: Ja

# Report
source: Yes
cs: Ano
fa: بله
ms: Ya
sv: Ja

source: Yesterday
cs: Včera
fa: دیروز
is: Í gær
ja: 昨日
ms: Semalam
sv: I går

# Name of the current user. For example: You edited this 5 hours ago.
source: You
cs: Vy
fa: شما
ms: Anda
sv: Du

source: You are connected to internet.
cs: Jste připojeni k internetu.
fa: شما به اینترنت متصل هستید
is: Þú ert tengdur við internetið.
ja: あなたはインターネットに接続しています。
ms: Anda disambungkan ke internet.
sv: Du är ansluten till internet.

source: You are not allowed to access this {0} record because it is linked to {1} '{2}' in field {3}
cs: Není povoleno přistupovat k tomuto záznamu {0}, protože je propojen s {1} '{2}' v poli {3}
fa: شما مجاز به دسترسی به این {0} رکورد به دلیل اینکه در فیلد {3} به {1} &#39;{2}&#39; در ارتباط است،
is: Þú hefur ekki leyfi til að fá aðgang að þessu {0} skrá því það er tengt {1} &#39;{2}&#39; í reit {3}
ja: この{0}レコードにアクセスすることはできません。{3}フィールドにリンクされている{1} '{2}'
ms: Anda tidak dibenarkan untuk mengakses rekod ini {0} kerana ia dikaitkan dengan {1} &#39;{2}&#39; dalam medan {3}
sv: Du har inte tillåtelse att komma åt denna {0} post eftersom det är länkat till {1} &quot;{2}&quot; i fältet {3}

source: You are not allowed to create columns
cs: Není vám dovoleno vytvářet sloupce
fa: شما امکان پذیر نیست برای ایجاد ستون
is: Þú hefur ekki heimild til að búa til dálka
ja: 列を作成することは許可されていません
ms: Anda tidak dibenarkan untuk membuat tiang
sv: Det är inte tillåtet att skapa kolumner

source: You are not allowed to delete Standard Report
cs: Není povoleno mazat standardní zprávu
fa: شما مجاز به حذف استاندارد گزارش نیستید
is: Þú hefur ekki leyfi til að eyða venjulegri skýrslu
ja: 標準レポートを削除することはできません
ms: Anda tidak dibenarkan menghapus Laporan Piawai
sv: Du får inte ta bort standardrapporten

source: You are not allowed to delete a standard Website Theme
cs: Nejste oprávněn odstranit standardní motiv webové stránky.
fa: شما مجاز به حذف یک قالب استاندارد وب سایت نیستید
is: Þú hefur ekki heimild til að eyða staðlað Website Þema
ja: 標準のWebサイトテーマを削除することは許可されていません
ms: Anda tidak dibenarkan untuk memadam Laman Web Tema standard
sv: Du får inte ta bort en standard webbplats tema

source: You are not allowed to export {} doctype
cs: Není dovoleno exportovat {} doctype
fa: شما مجاز به صادرات ty} doctype نیستید
is: Þú hefur ekki leyfi til að flytja {} kenningu
ja: {} Doctypeをエクスポートすることはできません
ms: Anda tidak dibenarkan untuk mengeksport {} doctype
sv: Du får inte exportera {} doctype

source: You are not allowed to print this report
cs: Nejste oprávněn tisknout tuto zprávu
fa: چاپ این گزارش برای شما امکان پذیر نیست
is: Þú hefur ekki heimild til að prenta þessa skýrslu
ja: このレポートを印刷することは許可されていません
ms: Anda tidak dibenarkan untuk mencetak laporan ini
sv: Det är inte tillåtet att skriva ut denna rapport

source: You are not allowed to send emails related to this document
cs: Nemáte povoleno odesílat emaily související s tímto dokumentem
fa: شما مجاز به ارسال ایمیل های مرتبط با این سند نیستید
is: Þú hefur ekki heimild til að senda tölvupóst sem tengjast þessu skjali
ja: この書類に関連するメールを送信することが許可されていません。
ms: Anda tidak dibenarkan untuk menghantar e-mel yang berkaitan dengan dokumen ini
sv: Du får inte skicka e-post i samband med detta dokument

source: You are not allowed to update this Web Form Document
cs: Nejste oprávněn aktualizovat tento webový formulář
fa: شما مجاز به بروز رسانی این فرم وب نیستید
is: Þú hefur ekki heimild til að uppfæra þetta vefform Skjal
ja: このWebフォーム文書を更新することはできません
ms: Anda tidak dibenarkan untuk mengemaskini ini Borang Dokumen Web
sv: Du är inte tillåten att uppdatera denna webbformulär Dokument

source: You are not connected to Internet. Retry after sometime.
cs: Nejste připojeni k Internetu. Opakujte někdy znovu.
fa: شما به اینترنت وصل نیستید بعدا دوباره تلاش کنید
is: Þú ert ekki tengdur við internetið. Reyndu eftir einhvern tíma.
ja: インターネットに接続されていません。しばらく後で再試行してください。
ms: Anda tidak bersambung ke Internet. Cuba semula selepas beberapa ketika.
sv: Du är inte ansluten till Internet. Försök igen efter en gång.

source: You are not permitted to access this page.
cs: Nemáte povolen přístup na tuto stránku.
fa: شما مجاز به دسترسی به این صفحه نیستید
is: Þú hefur ekki leyfi til að skoða þessa síðu.
ja: このページへのアクセスを許可されていません。
ms: Anda tidak dibenarkan untuk mengakses halaman ini.
sv: Det är inte tillåtet att komma åt den här sidan.

source: You are now following this document. You will receive daily updates via email. You can change this in User Settings.
cs: Nyní sledujete tento dokument. Denní aktualizace obdržíte e-mailem. Toto můžete změnit v uživatelských nastaveních.
fa: اکنون این سند را دنبال می کنید. به روزرسانی های روزانه را از طریق ایمیل دریافت خواهید کرد. می توانید این کار را در تنظیمات کاربر تغییر دهید.
is: Þú fylgist nú með þessu skjali. Þú munt fá daglegar uppfærslur með tölvupósti. Þú getur breytt þessu í User Settings.
ja: あなたは現在この文書をフォローしています。あなたは電子メールを介して毎日の更新を受け取ります。これはユーザー設定で変更できます。
ms: Anda kini mengikuti dokumen ini. Anda akan menerima kemas kini harian melalui e-mel. Anda boleh menukar ini dalam Tetapan Pengguna.
sv: Du följer nu detta dokument. Du kommer att få dagliga uppdateringar via e-post. Du kan ändra detta i Användarinställningar.

source: You can add dynamic properties from the document by using Jinja templating.
cs: Můžete přidat dynamické vlastnosti z dokumentu pomocí Jinja šablonovacího.
fa: با استفاده از قالب جینجا شما میتوانید خواص حرکتی به سند اضافه کنید
is: Þú getur bætt dynamic eiginleika úr skjalinu með því að nota Jinja Templating.
ja: Jinjaテンプレートを使用して文書から動的プロパティを追加することができます
ms: Anda boleh menambah ciri-ciri dinamik daripada dokumen dengan menggunakan Jinja template.
sv: Du kan lägga till dynamiska egenskaper från dokumentet med Jinja mall.

source: You can only upload upto 5000 records in one go. (may be less in some cases)
cs: Můžete nahrát nejvýše 5000 záznamů najednou. (může být i méně v některých případech)
fa: شما فقط می توانید تا 5000 پرونده در یک آپلود کنید. (ممکن است در برخی از موارد کمتر باشد)
is: Þú getur aðeins hlaðið allt að 5000 færslur í einu. (Kann að vera minna í sumum tilfellum)
ja: 1回につき5000件までアップロードすることができます。
ms: Anda hanya boleh memuat naik hamper 5000 rekod dalam satu pergi. (Mungkin kurang dalam beberapa kes)
sv: Du kan bara ladda upp 5000 register på en gång. (Kan vara mindre i vissa fall)

source: You can try changing the filters of your report.
cs: Můžete zkusit změnit filtry svého přehledu.
fa: می توانید فیلترهای گزارش خود را تغییر دهید.
is: Þú getur prófað að breyta síum skýrslunnar.
ja: レポートのフィルターを変更してみてください。
ms: Anda boleh cuba mengubah penapis laporan anda.
sv: Du kan försöka byta filter i din rapport.

source: You can't set 'Options' for field {0}
cs: Nemůžete nastavit volbu &quot;Možnosti&quot; pro pole {0}
fa: شما نمی توانید گزینه &#39;Options&#39; را برای فیلد {0} تنظیم کنید
is: Þú getur ekki stillt &#39;Valkostir&#39; fyrir reit {0}
ja: フィールド{0}に「オプション」を設定することはできません
ms: Anda tidak boleh menetapkan &#39;Pilihan&#39; untuk medan {0}
sv: Du kan inte ställa in &#39;Alternativ&#39; för fält {0}

source: You can't set 'Translatable' for field {0}
cs: Pro políčko {0} nelze nastavit hodnotu &#39;Translatable&#39;
fa: شما نمی توانید &#39;Translatable&#39; را برای فیلد {0} تنظیم کنید
is: Þú getur ekki stillt &#39;translatable&#39; fyrir reit {0}
ja: フィールド{0}に「翻訳可能」を設定することはできません
ms: Anda tidak boleh menetapkan &#39;Translatable&#39; untuk medan {0}
sv: Du kan inte ställa in &#39;Translatable&#39; för fält {0}

source: You cannot create a dashboard chart from single DocTypes
cs: Nelze vytvořit řídicí panel z jednotlivých DocTypes
fa: نمی توانید یک نمودار داشبورد از DocTypes منفرد ایجاد کنید
is: Þú getur ekki búið til mælaborðskort úr einum DocTypes
ja: 単一のDocTypeからダッシュボードチャートを作成することはできません
ms: Anda tidak boleh membuat carta papan pemuka dari satu Jenis Dokumen
sv: Du kan inte skapa ett instrumentpaneldiagram från enstaka DocTypes

source: You cannot give review points to yourself
cs: Nemůžete si dát kontrolní body pro sebe
fa: شما نمی توانید نکات نقد و بررسی به خودتان بدهید
is: Þú getur ekki gefið sjálfum þér stig
ja: あなたは自分自身にレビューポイントを与えることはできません
ms: Anda tidak boleh memberikan ulasan kajian kepada diri sendiri
sv: Du kan inte ge dig själv poäng

source: You cannot unset 'Read Only' for field {0}
cs: Nemůžete odstavení &quot;pouze pro čtení&quot; pro pole {0}
fa: شما نمی توانید تنظیم نشده فقط خواندنی برای فیلد{0} بگذارید
is: Þú getur ekki aftengt &quot;Read Only&quot; fyrir sviði {0}
ja: フィールド {0} の「読み取り専用」設定を解除することはできません
ms: Anda tidak boleh tanpa ditetapkan &#39;Baca Sahaja&#39; untuk medan {0}
sv: Du kan inte frånkopplas &quot;Read Only&quot; för fältet {0}

source: You do not have enough permissions to access this resource. Please contact your manager to get access.
cs: Nemáte dostatečná oprávnění pro přístup k tomuto prostředku. Obraťte se na správce získat přístup.
fa: شما اجازه به اندازه کافی برای دسترسی به این منبع را ندارید. لطفا با مدیر شما برای دسترسی.
is: Þú hefur ekki nægar heimildir til að opna þessa síðu. Vinsamlegast hafðu samband við yfirmann þinn til að fá aðgang.
ja: このリソースにアクセスするための権限がありません。権限を得るためには管理者に連絡してください。
ms: Anda tidak mempunyai keizinan yang cukup untuk mengakses halaman ini. Sila hubungi pengurus anda untuk mendapatkan akses.
sv: Du har inte tillräckliga behörigheter för att komma åt denna resurs. Vänligen kontakta din chef för att få tillgång.

source: You do not have enough permissions to complete the action
cs: Nemáte dostatečná oprávnění k dokončení akce
fa: شما اجازه اندازه کافی برای تکمیل عمل ندارد
is: Þú hefur ekki nægar heimildir til að ljúka aðgerð
ja: アクションを完了するための権限がありません
ms: Anda tidak mempunyai keizinan yang cukup untuk menyelesaikan tindakan
sv: Du har inte tillräckligt med behörighet att slutföra åtgärden

source: You do not have enough points
cs: Nemáte dostatek bodů
fa: شما امتیاز کافی ندارید
is: Þú ert ekki með nógu mörg stig
ja: あなたは十分なポイントがありません
ms: Anda tidak mempunyai cukup mata
sv: Du har inte tillräckligt med poäng

source: You do not have enough review points
cs: Nemáte dostatek kontrolních bodů
fa: شما نکات نقد و بررسی کافی ندارید
is: Þú ert ekki með nægjanlega mörg stig
ja: レビューポイントが足りません
ms: Anda tidak mempunyai mata semakan yang mencukupi
sv: Du har inte tillräckligt med granskningspoäng

source: You do not have permissions to cancel all linked documents.
cs: Nemáte oprávnění zrušit všechny propojené dokumenty.
fa: شما اجازه لغو کلیه اسناد مرتبط را ندارید.
is: Þú hefur ekki leyfi til að hætta við öll tengd skjöl.
ja: すべてのリンクされたドキュメントをキャンセルする権限がありません。
ms: Anda tidak mempunyai keizinan untuk membatalkan semua dokumen yang dipautkan.
sv: Du har inte behörighet att avbryta alla länkade dokument.

source: You don't have access to Report: {0}
cs: Nemáte přístup k Reportu: {0}
fa: شما دسترسی ندارند به گزارش: {0}
is: Þú hefur ekki aðgang að skýrslu: {0}
ja: レポートへのアクセス権がありません：{0}
ms: Anda tidak mempunyai akses kepada Laporan: {0}
sv: Du har inte tillgång till Rapport: {0}

source: You don't have permission to access this file
cs: Nemáte oprávnění k přístupu tento soubor
fa: شما اجازه دسترسی به این فایل را ندارید
is: Þú hefur ekki leyfi til að opna þessa skrá
ja: このファイルにアクセスする権限がありません
ms: Anda tidak mempunyai kebenaran untuk mengakses fail ini
sv: Du har inte behörighet att komma åt den här filen

source: You don't have permission to get a report on: {0}
cs: Nemáte práva přistoupit k výpisu: {0}
fa: شما اجازه دسترسی به دریافت گزارش را ندارید: {0}
is: Þú hefur ekki leyfi til að fá skýrslu um: {0}
ja: あなたは次のレポートを取得する権限がありません：{0}
ms: Anda tidak mempunyai kebenaran untuk mendapatkan laporan mengenai: {0}
sv: Du har inte behörighet att få en rapport om {0}

source: You don't have the permissions to access this document
cs: Nemáte oprávnění pro přístup k této dokumentu
fa: شما اجازه دسترسی به این سند را ندارید
is: Þú hefur ekki heimildir til að opna þetta skjal
ja: この文書にアクセスする権限がありません
ms: Anda tidak mempunyai kebenaran untuk mengakses dokumen ini
sv: Du har inte behörighet att få tillgång till det här dokumentet

source: You gained {0} point
cs: Získali jste {0} bodů
fa: شما {0} نقطه را به دست آوردید
is: Þú fékkst {0} stig
ja: {0}ポイントを獲得しました
ms: Anda mendapat titik {0}
sv: Du fick {0} poäng

source: You gained {0} points
cs: Získali jste {0} bodů
fa: شما {0} امتیاز گرفتید
is: Þú fékkst {0} stig
ja: あなたは{0}ポイントを獲得しました
ms: Anda mendapat {0} mata
sv: Du fick {0} poäng

source: You have been successfully logged out
cs: Byli jste úspěšně odhlášeni
fa: شما با موفقیت خارج
is: Þú hefur verið skráður út
ja: ログアウトが正常に完了しました
ms: Anda telah berjaya log keluar
sv: Du har loggat ut

source: You have unsaved changes in this form. Please save before you continue.
cs: V tomto formuláři máte neuložené změny. Prosím, uložte změny než budete pokračovat.
fa: تغییرات ذخیره نشدهای در این فرم. لطفا قبل از ادامه ذخیره کنید.
is: Þú ert með óvistaðar breytingar í þessu formi. Vinsamlegast spara áður en þú heldur áfram.
ja: この書式に保存されていない変更事項があります。継続する前に、保存してください。
ms: Anda mempunyai perubahan yang tak disimpan dalam borang ini. Sila simpan sebelum anda meneruskan.
sv: Du har osparade ändringar i detta formulär. Spara innan du fortsätter.

source: You have unseen {0}
cs: Neviděli jste {0}
fa: شما {0} را ندیده اید
is: Þú hefur séð {0}
ja: 見えない{0}があります
ms: Anda belum nampak {0}
sv: Du har sett {0}

source: You must login to submit this form
cs: Musíte se přihlásit pro odeslání tohoto formuláře
fa: شما باید برای ارسال این فرم وارد شوید
is: Þú verður að skrá þig til að senda þetta eyðublað
ja: このフォームを送信するにはログインしてください
ms: Anda mesti log masuk untuk mengemukakan borang ini
sv: Du måste logga in för att skicka in detta formulär

source: You need to be in developer mode to edit a Standard Web Form
cs: Musíte být v režimu vývojáře upravit standardní webový formulář
fa: شما باید به حالت توسعه دهنده برای ویرایش یک فرم وب استاندارد باشید
is: Þú þarft að vera í forritarastillingu að breyta Standard vefform
ja: 標準Webフォームを編集するためには、開発者モードにする必要があります
ms: Anda perlu berada dalam mod pembangun mengedit Web Borang Standard
sv: Du måste vara i utvecklarläge att redigera en standard Web Form

source: You need to be logged in and have System Manager Role to be able to access backups.
cs: Musíte být přihlášen a mít roli systémového správce, pro přístup k zálohám.
fa: شما باید به سیستم وارد شوید و نقش سیستم مدیریت قادر به دسترسی برای پشتیبان گیری داشته باشید
is: Þú þarft að vera innskráður og hafa System Manager hlutverki að vera fær um að fá aðgang að afrit.
ja: バックアップにアクセスするには、ログインしていること、システムマネージャーの役割を持っていることが必要です
ms: Anda perlu log masuk dan mempunyai Pengurus Sistem Peranan untuk dapat mengakses backup.
sv: Du måste vara inloggad och ha System Manager roll för att kunna få tillgång till säkerhetskopior.

source: You need to be logged in to access this page
cs: Musíte být přihlášen k přístupu na tuto stránku
fa: شما نیاز به ورود برای دسترسی به این صفحه
is: Þú þarft að vera innskráður til að opna þessa síðu
ja: このページにアクセスするにはログインする必要があります
ms: Anda perlu log masuk untuk mengakses halaman ini
sv: Du måste vara inloggad för att få tillgång till den här sidan

source: You need to be logged in to access this {0}.
cs: Musíte být přihlášeni pro přístup k této {0}.
fa: شما باید برای دسترسی به این {0}به سیستم وارد شوید
is: Þú þarft að vera innskráður til að fá aðgang að þessu {0}.
ja: この {0} にアクセスするにはログインする必要があります
ms: Anda perlu log masuk untuk mengakses ini {0}.
sv: Du måste vara inloggad för att få tillgång till den här {0}.

source: You need to enable JavaScript for your app to work.
cs: Aby vaše aplikace fungovala, musíte povolit JavaScript.
fa: برای فعال کردن برنامه خود باید JavaScript را فعال کنید.
is: Þú verður að virkja JavaScript til að forritið þitt virki.
ja: アプリが機能するにはJavaScriptを有効にする必要があります。
ms: Anda perlu mengaktifkan JavaScript untuk apl anda berfungsi.
sv: Du måste aktivera JavaScript för att din app ska fungera.

source: You need to have "Share" permission
cs: Musíte mít "Sdílet" oprávnění
fa: شما نیاز به اجازه"به اشتراک گذاری" هستید
is: Þú þarft að hafa &quot;Share&quot; leyfi
ja: 「共有」権限が必要です
ms: Anda perlu mempunyai kebenaran &quot;Kongsi&quot;
sv: Du måste ha &quot;Share&quot; tillstånd

source: You need to install pycups to use this feature!
cs: Abyste mohli tuto funkci používat, musíte si nainstalovat pycupy!
fa: برای استفاده از این ویژگی باید پیکاپ نصب کنید!
is: Þú verður að setja upp pycups til að nota þennan eiginleika!
ja: この機能を使うにはpycupsをインストールする必要があります。
ms: Anda perlu memasang pycups untuk menggunakan ciri ini!
sv: Du måste installera pycups för att använda den här funktionen!

source: You need write permission to rename
cs: Potřebujete oprávnění k zápisu pro přejmenování
fa: شما نیاز ارسال اجازه برای تغیر نام هستید
is: Þú þarft skrif-heimild að endurnefna
ja: 名前を変更するための権限が必要です
ms: Anda perlu menulis kebenaran untuk menamakan semula
sv: Du måste ha skrivbehörighet för att byta namn

source: You seem good to go!
cs: Zdá se, že je dobré jít!
fa: شما به نظر خوب رفتن!
is: Þú virðist vera góður að fara!
ja: 行ってよかった！
ms: Anda kelihatan baik untuk pergi!
sv: Du verkar bra att gå!

source: You selected Draft or Cancelled documents
cs: Vyberete si návrhy nebo zrušené dokumenty
fa: شما پیش نویس انتخاب شده و یا اسناد لغو
is: Þú valdir Draft eða Canceled skjöl
ja: 下書きまたはキャンセルされた文書を選択しました
ms: Anda Draf dipilih atau dokumen Dibatalkan
sv: Du har valt Draft eller Canceled documents

source: You unfollowed this document
cs: Zrušili jste zrušení tohoto dokumentu
fa: شما این سند را لغو نکردید
is: Þú lauk þessu skjali af
ja: この文書のフォローを解除しました
ms: Anda tidak mematuhi dokumen ini
sv: Du har följt upp detta dokument

source: Your Country
cs: Vaše země
fa: کشور شما
is: Landið þitt
ja: あなたの国
ms: Negara awak
sv: Ditt land

source: Your Language
cs: Váš jazyk
fa: زبان شما
is: Þitt tungumál
ja: あなたの言語
ms: Bahasa awak
sv: Ditt språk

source: Your Shortcuts
cs: Vaše zkratky
fa: میانبرهای شما
is: Flýtileiðir þínar
ja: あなたのショートカット
ms: Jalan pintas Anda
sv: Dina genvägar
