Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# 工作流程狀態未設置
source: apps/frappe/frappe/model/workflow.py +38
zh_tw: Workflow State not set

# 不允許自我批准
source: apps/frappe/frappe/model/workflow.py +76
zh_tw: Self approval is not allowed

# {0}的非法文檔狀態
source: apps/frappe/frappe/model/workflow.py +98
zh_tw: Illegal Document Status for {0}

# 未找到應用程式
source: apps/frappe/frappe/modules/utils.py +204
zh_tw: App not found

# <b>{0}的</b>自定義已導出到： <br> {1}
source: apps/frappe/frappe/modules/utils.py +73
zh_tw: Customizations for <b>{0}</b> exported to:<br>{1}

# 不允許{0} = {1}
source: apps/frappe/frappe/permissions.py +205
zh_tw: Not allowed for {0} = {1}

# 對於{2}行中的{0} = {1}不允許
source: apps/frappe/frappe/permissions.py +226
zh_tw: Not allowed for {0} = {1} in Row {2}

# 請複製此做出改變
source: apps/frappe/frappe/printing/doctype/print_format/print_format.js +18
zh_tw: Please duplicate this to make changes

# 編輯格式
source: apps/frappe/frappe/printing/doctype/print_format/print_format.js +26
zh_tw: Edit Format

# 請首先選擇的DocType
source: apps/frappe/frappe/printing/doctype/print_format/print_format.js +28
zh_tw: Please select DocType first

# 設為默認
source: apps/frappe/frappe/printing/doctype/print_format/print_format.js +34
zh_tw: Make Default

# 標準列印格式不能被更新
source: apps/frappe/frappe/printing/doctype/print_format/print_format.py +19
zh_tw: Standard Print Format cannot be updated

# {0}現在是{1}類型的默認打印格式
source: apps/frappe/frappe/printing/doctype/print_format/print_format.py +80
zh_tw: {0} is now default print format for {1} doctype

# 沒有預覽
source: apps/frappe/frappe/printing/doctype/print_settings/print_settings.js +12
zh_tw: No Preview

# 無法連接服務器
source: apps/frappe/frappe/printing/doctype/print_settings/print_settings.py +31
zh_tw: Failed to connect to server

# 標準打印樣式無法更改。請重複編輯。
source: apps/frappe/frappe/printing/doctype/print_style/print_style.py +15
zh_tw: Standard Print Style cannot be changed. Please duplicate to edit.

# 選擇一個DOCTYPE做出新的格式
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder.js +108
zh_tw: Select a DocType to make a new format

# 新列印格式的名稱
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder.js +117
zh_tw: Name of the new Print Format

# 既需要的DocType和名稱
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder.js +126
zh_tw: Both DocType and Name required

# 開始新的格式
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder.js +162
zh_tw: Start new Format

# 編輯屬性
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder.js +167
zh_tw: Edit Properties

# 自定義HTML
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder.js +189
zh_tw: Custom HTML

# 無柱
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder.js +399
zh_tw: No of Columns

# 標題節
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder.js +405
zh_tw: Section Heading

# 如果章節標題啟用才會顯示
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder.js +408
zh_tw: Will only be shown if section headings are enabled

# 刪除部分
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder.js +411
zh_tw: Remove Section

# 對齊值
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder.js +460
zh_tw: Align Value

# 刪除字段
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder.js +466
zh_tw: Remove Field

# 選擇表列{0}
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder.js +600
zh_tw: Select Table Columns for {0}

# 編輯添加內容
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder.js +674
zh_tw: Edit to add content

# 編輯自定義HTML
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder.js +679
zh_tw: Edit Custom HTML

# 您可以通過使用Jinja模板從添加文件動態特性。
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder.js +697
zh_tw: You can add dynamic properties from the document by using Jinja templating.

# 已儲存
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder.js +790
zh_tw: Saved

# 選擇編輯的列印格式
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder.js +82
zh_tw: Select Print Format to Edit

# 檢查列選擇，拖放設置順序。
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder_column_selector.html +1
zh_tw: Check columns to select, drag to set order.

# 寬度可以在像素或％設定。
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder_column_selector.html +2
zh_tw: Widths can be set in px or &#37;.

# 柱
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder_column_selector.html +4
zh_tw: Column

# 編輯HTML
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder_field.html +21
zh_tw: Edit HTML

# 從側邊欄拖動的元素添加。他們拖回到垃圾桶。
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder_layout.html +3
zh_tw: Drag elements from the sidebar to add. Drag them back to trash.

# 編輯標題
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder_layout.html +8
zh_tw: Edit Heading

# 過濾器...
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder_sidebar.html +3
zh_tw: Filter...

# 建立新格式
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder_start.html +16
zh_tw: Create a New Format

# 選擇現有格式來編輯或開始一個新的格式。
source: apps/frappe/frappe/printing/page/print_format_builder/print_format_builder_start.html +2
zh_tw: Select an existing format to edit or start a new format.

# 搜索或創建一個新的聊天
source: apps/frappe/frappe/public/js/frappe/chat.js +1598
zh_tw: Search or Create a New Chat

# 聊天類型
source: apps/frappe/frappe/public/js/frappe/chat.js +1610
zh_tw: Chat Type

# 團隊名字
source: apps/frappe/frappe/public/js/frappe/chat.js +1624
zh_tw: Group Name

# 你還沒有任何消息。
source: apps/frappe/frappe/public/js/frappe/chat.js +1703
zh_tw: You don't have any messages yet.

# 丟棄
source: apps/frappe/frappe/public/js/frappe/chat.js +214
zh_tw: Discard

# 開始對話。
source: apps/frappe/frappe/public/js/frappe/chat.js +2171
zh_tw: Start a conversation.

# 選擇一個聊天開始消息。
source: apps/frappe/frappe/public/js/frappe/chat.js +2180
zh_tw: Select a chat to start messaging.

# 電子郵件帳戶設置，請輸入您的密碼：
source: apps/frappe/frappe/public/js/frappe/desk.js +144
zh_tw: Email Account setup please enter your password for:

# 檢查一個時刻
source: apps/frappe/frappe/public/js/frappe/desk.js +161
zh_tw: Checking one moment

# 瀏覽器不支持
source: apps/frappe/frappe/public/js/frappe/desk.js +17
zh_tw: Browser not supported

# 您的瀏覽器中的某些功能可能無法正常工作。請將您的瀏覽器更新到最新版本。
source: apps/frappe/frappe/public/js/frappe/desk.js +18
zh_tw: Some of the features might not work in your browser. Please update your browser to the latest version.

# 會話開始失敗
source: apps/frappe/frappe/public/js/frappe/desk.js +36
zh_tw: Session Start Failed

# 會話已過期
source: apps/frappe/frappe/public/js/frappe/desk.js +402
zh_tw: Session Expired

# 請輸入您的密碼以繼續
source: apps/frappe/frappe/public/js/frappe/desk.js +406
zh_tw: Please Enter Your Password to Continue

# 該應用程序已被更新到新版本，請刷新本頁面
source: apps/frappe/frappe/public/js/frappe/desk.js +99
zh_tw: The application has been updated to a new version, please refresh this page

# 確認
source: apps/frappe/frappe/public/js/frappe/dom.js +295
zh_tw: Confirm

# 你連接到互聯網。
source: apps/frappe/frappe/public/js/frappe/dom.js +322
zh_tw: You are connected to internet.

# 連接丟失。某些功能可能無法使用。
source: apps/frappe/frappe/public/js/frappe/dom.js +329
zh_tw: Connection lost. Some features might not work.

# {0}反饋請求
source: apps/frappe/frappe/public/js/frappe/feedback.js +47
zh_tw: {0} Feedback Request

# 反饋請求{0}被發送到{1}
source: apps/frappe/frappe/public/js/frappe/feedback.js +95
zh_tw: Feedback Request for {0} is sent to {1}

# 請上傳之前保存文檔。
source: apps/frappe/frappe/public/js/frappe/form/controls/attach.js +48
zh_tw: Please save the document before uploading.

# 從現有的附件選擇
source: apps/frappe/frappe/public/js/frappe/form/controls/attach.js +58
zh_tw: Select from existing attachments

# 打開翻譯
source: apps/frappe/frappe/public/js/frappe/form/controls/base_control.js +117
zh_tw: Open Translation

# 新增評論
source: apps/frappe/frappe/public/js/frappe/form/controls/comment.js +11
zh_tw: Add a comment

# Ctrl + Enter以添加評論
source: apps/frappe/frappe/public/js/frappe/form/controls/comment.js +19
zh_tw: Ctrl+Enter to add comment

# 無效的電子郵件： {0}
source: apps/frappe/frappe/public/js/frappe/form/controls/data.js +124
zh_tw: Invalid Email: {0}

# {0}已存在。選擇其他名稱
source: apps/frappe/frappe/public/js/frappe/form/controls/data.js +46
zh_tw: {0} already exists. Select another name

# 日期{0}必須採用格式：{1}
source: apps/frappe/frappe/public/js/frappe/form/controls/date.js +132
zh_tw: Date {0} must be in format: {1}

# 打開鏈接
source: apps/frappe/frappe/public/js/frappe/form/controls/link.js +16
zh_tw: Open Link

# 建立一個新的{0}
source: apps/frappe/frappe/public/js/frappe/form/controls/link.js +172
zh_tw: Create a new {0}

# 高級搜索
source: apps/frappe/frappe/public/js/frappe/form/controls/link.js +185
zh_tw: Advanced Search

# 在密碼中加入符號，數字和大寫字母
source: apps/frappe/frappe/public/js/frappe/form/controls/password.js +46
zh_tw: Include symbols, numbers and capital letters in the password

# 請先加上附檔。
source: apps/frappe/frappe/public/js/frappe/form/controls/select.js +61
zh_tw: Please attach a file first.

# 處理
source: apps/frappe/frappe/public/js/frappe/form/controls/table.js +85
zh_tw: Processing

# 請刪除分配之前保存的文檔
source: apps/frappe/frappe/public/js/frappe/form/footer/assign_to.js +111
zh_tw: Please save the document before removing assignment

# 添加到待辦事項
source: apps/frappe/frappe/public/js/frappe/form/footer/assign_to.js +134
zh_tw: Add to To Do

# 指派給
source: apps/frappe/frappe/public/js/frappe/form/footer/assign_to.js +137
zh_tw: Assign To

# 分配給我
source: apps/frappe/frappe/public/js/frappe/form/footer/assign_to.js +138
zh_tw: Assign to me

# 完成
source: apps/frappe/frappe/public/js/frappe/form/footer/assign_to.js +142
zh_tw: Complete By

# 作業完成
source: apps/frappe/frappe/public/js/frappe/form/footer/assign_to.js +59
zh_tw: Assignment Complete

# 請保存轉讓前的文件
source: apps/frappe/frappe/public/js/frappe/form/footer/assign_to.js +84
zh_tw: Please save the document before assignment

# 有錯誤
source: apps/frappe/frappe/public/js/frappe/form/footer/attachments.js +133
zh_tw: There were errors

# 選擇上傳的文件
source: apps/frappe/frappe/public/js/frappe/form/footer/attachments.js +211
zh_tw: Select uploaded file

# 選擇模板
source: apps/frappe/frappe/public/js/frappe/form/footer/attachments.js +244
zh_tw: Select template

# 您確定要刪除附件？
source: apps/frappe/frappe/public/js/frappe/form/footer/attachments.js +78
zh_tw: Are you sure you want to delete the attachment?

# 創建
source: apps/frappe/frappe/public/js/frappe/form/footer/timeline.js +178
zh_tw: Created

# 觀看
source: apps/frappe/frappe/public/js/frappe/form/footer/timeline.js +493
zh_tw: viewed

# 提交這份文件
source: apps/frappe/frappe/public/js/frappe/form/footer/timeline.js +518
zh_tw: submitted this document

# {0}從{1}到{2}
source: apps/frappe/frappe/public/js/frappe/form/footer/timeline.js +530
zh_tw: {0} from {1} to {2}

# 的改變後的值{0}
source: apps/frappe/frappe/public/js/frappe/form/footer/timeline.js +541
zh_tw: changed value of {0}

# {0}從{1}到{2}中的行＃{3}
source: apps/frappe/frappe/public/js/frappe/form/footer/timeline.js +559
zh_tw: {0} from {1} to {2} in row #{3}

# 用於改變的值{0}
source: apps/frappe/frappe/public/js/frappe/form/footer/timeline.js +573
zh_tw: changed values for {0}

# {0}的行{1}
source: apps/frappe/frappe/public/js/frappe/form/footer/timeline.js +595
zh_tw: {0} rows for {1}

# 刪除評論？
source: apps/frappe/frappe/public/js/frappe/form/footer/timeline.js +663
zh_tw: Delete comment?

# 由喜歡{0}
source: apps/frappe/frappe/public/js/frappe/form/footer/timeline_item.html +184
zh_tw: Liked by {0}

# 詳細資訊
source: apps/frappe/frappe/public/js/frappe/form/footer/timeline_item.html +85
zh_tw: Details

# {0}編輯此{1}
source: apps/frappe/frappe/public/js/frappe/form/form_sidebar.js +59
zh_tw: {0} edited this {1}

# {0}新增此{1}
source: apps/frappe/frappe/public/js/frappe/form/form_sidebar.js +62
zh_tw: {0} created this {1}

# {0}正在查看該文檔
source: apps/frappe/frappe/public/js/frappe/form/form_viewers.js +35
zh_tw: {0} is currently viewing this document

# {0}正在查看該文檔
source: apps/frappe/frappe/public/js/frappe/form/form_viewers.js +55
zh_tw: {0} are currently viewing this document

# 無數據
source: apps/frappe/frappe/public/js/frappe/form/grid.js +58
zh_tw: No Data

# 通過上傳編輯
source: apps/frappe/frappe/public/js/frappe/form/grid.js +681
zh_tw: Edit via Upload

# 添加多個
source: apps/frappe/frappe/public/js/frappe/form/grid.js +69
zh_tw: Add Multiple

# 批量編輯{0}
source: apps/frappe/frappe/public/js/frappe/form/grid.js +692
zh_tw: Bulk Edit {0}

# CSV格式區分大小寫
source: apps/frappe/frappe/public/js/frappe/form/grid.js +696
zh_tw: The CSV format is case sensitive

# 不要編輯模板中預設的標題
source: apps/frappe/frappe/public/js/frappe/form/grid.js +697
zh_tw: Do not edit headers which are preset in the template

# 編輯行
source: apps/frappe/frappe/public/js/frappe/form/grid_row_form.js +43
zh_tw: Editing Row

# 插入以上
source: apps/frappe/frappe/public/js/frappe/form/grid_row_form.js +49
zh_tw: Insert Above

# 插入下方
source: apps/frappe/frappe/public/js/frappe/form/grid_row_form.js +52
zh_tw: Insert Below

# 複製
source: apps/frappe/frappe/public/js/frappe/form/grid_row_form.js +55
zh_tw: Duplicate

# 儀表板
source: apps/frappe/frappe/public/js/frappe/form/layout.js +108
zh_tw: Dashboard

# 查看更多詳情
source: apps/frappe/frappe/public/js/frappe/form/layout.js +162
zh_tw: Show more details

# 隱藏詳情
source: apps/frappe/frappe/public/js/frappe/form/layout.js +170
zh_tw: Hide Details

# 這種形式沒有任何輸入
source: apps/frappe/frappe/public/js/frappe/form/layout.js +28
zh_tw: This form does not have any input

# “depends_on”表達式無效
source: apps/frappe/frappe/public/js/frappe/form/layout.js +508
zh_tw: Invalid "depends_on" expression

# 沒有結果
source: apps/frappe/frappe/public/js/frappe/form/link_selector.js +103
zh_tw: No Results

# 建立一個新的{0}
source: apps/frappe/frappe/public/js/frappe/form/link_selector.js +106
zh_tw: Make a new {0}

# 添加{0}（{1}）
source: apps/frappe/frappe/public/js/frappe/form/link_selector.js +125
zh_tw: Added {0} ({1})

# 設置數量
source: apps/frappe/frappe/public/js/frappe/form/link_selector.js +142
zh_tw: Set Quantity

# 集合
source: apps/frappe/frappe/public/js/frappe/form/link_selector.js +142
zh_tw: Set

# {0}已增加
source: apps/frappe/frappe/public/js/frappe/form/link_selector.js +151
zh_tw: {0} added

# 選擇{0}
source: apps/frappe/frappe/public/js/frappe/form/link_selector.js +22
zh_tw: Select {0}

# 沒有足夠的權限查看鏈接
source: apps/frappe/frappe/public/js/frappe/form/linked_with.js +104
zh_tw: Not enough permission to see links

# 連結到
source: apps/frappe/frappe/public/js/frappe/form/linked_with.js +28
zh_tw: Linked With

# 未鏈接到任何記錄
source: apps/frappe/frappe/public/js/frappe/form/linked_with.js +52
zh_tw: Not Linked to any record

# 只顯示{0}條目。請過濾更具體的結果。
source: apps/frappe/frappe/public/js/frappe/form/multi_select_dialog.js +186
zh_tw: Only {0} entries shown. Please filter for more specific results.

# 搜索詞
source: apps/frappe/frappe/public/js/frappe/form/multi_select_dialog.js +26
zh_tw: Search term

# 日期範圍
source: apps/frappe/frappe/public/js/frappe/form/multi_select_dialog.js +53
zh_tw: Date Range

# 建立一個新的
source: apps/frappe/frappe/public/js/frappe/form/multi_select_dialog.js +58
zh_tw: Make a new

# 找項目
source: apps/frappe/frappe/public/js/frappe/form/multi_select_dialog.js +67
zh_tw: Get Items

# 新自定義列印格式
source: apps/frappe/frappe/public/js/frappe/form/print.js +102
zh_tw: New Custom Print Format

# 開始
source: apps/frappe/frappe/public/js/frappe/form/print.js +102
zh_tw: Start

# 選擇語言...
source: apps/frappe/frappe/public/js/frappe/form/print.js +110
zh_tw: Select Language...

# 警告：此列印格式是舊式的，不能透過API生成。
source: apps/frappe/frappe/public/js/frappe/form/print.js +216
zh_tw: Warning: This Print Format is in old style and cannot be generated via the API.

# 隨著信頭
source: apps/frappe/frappe/public/js/frappe/form/print.js +284
zh_tw: With Letter head

# 編輯在整頁
source: apps/frappe/frappe/public/js/frappe/form/quick_entry.js +216
zh_tw: Edit in full page

# {0}名稱
source: apps/frappe/frappe/public/js/frappe/form/quick_entry.js +90
zh_tw: {0} Name

# 儲存中
source: apps/frappe/frappe/public/js/frappe/form/save.js +11
zh_tw: Saving

# 修訂
source: apps/frappe/frappe/public/js/frappe/form/save.js +14
zh_tw: Amending

# 在表{0}需要強制字段，行{1}
source: apps/frappe/frappe/public/js/frappe/form/save.js +147
zh_tw: Mandatory fields required in table {0}, Row {1}

# 丟失的字段
source: apps/frappe/frappe/public/js/frappe/form/save.js +157
zh_tw: Missing Fields

# 錯誤自定義腳本
source: apps/frappe/frappe/public/js/frappe/form/script_manager.js +163
zh_tw: Error in Custom Script

# 的所有人共享
source: apps/frappe/frappe/public/js/frappe/form/share.js +27
zh_tw: Shared with everyone

# 打開{0}
source: apps/frappe/frappe/public/js/frappe/form/templates/form_links.html +13
zh_tw: Open {0}

# 正在開發中
source: apps/frappe/frappe/public/js/frappe/form/templates/form_sidebar.html +13
zh_tw: Under Development

# 此功能是全新的，仍處於試驗階段
source: apps/frappe/frappe/public/js/frappe/form/templates/form_sidebar.html +13
zh_tw: This feature is brand new and still experimental

# 點擊這裡發布錯誤和建議
source: apps/frappe/frappe/public/js/frappe/form/templates/form_sidebar.html +16
zh_tw: Click here to post bugs and suggestions

# 指派
source: apps/frappe/frappe/public/js/frappe/form/templates/form_sidebar.html +44
zh_tw: Assign

# 隨著共享
source: apps/frappe/frappe/public/js/frappe/form/templates/form_sidebar.html +63
zh_tw: Shared With

# 設置...
source: apps/frappe/frappe/public/js/frappe/form/templates/print_layout.html +21
zh_tw: Settings...

# 全頁
source: apps/frappe/frappe/public/js/frappe/form/templates/print_layout.html +25
zh_tw: Full Page

# 分享這個文件
source: apps/frappe/frappe/public/js/frappe/form/templates/set_sharing.html +39
zh_tw: Share this document with

# 可閱讀
source: apps/frappe/frappe/public/js/frappe/form/templates/set_sharing.html +5
zh_tw: Can Read

# 可以寫
source: apps/frappe/frappe/public/js/frappe/form/templates/set_sharing.html +6
zh_tw: Can Write

# 重新載入
source: apps/frappe/frappe/public/js/frappe/form/toolbar.js +153
zh_tw: Reload

# 客製化
source: apps/frappe/frappe/public/js/frappe/form/toolbar.js +171
zh_tw: Customize

# 編輯的DocType
source: apps/frappe/frappe/public/js/frappe/form/toolbar.js +179
zh_tw: Edit DocType

# 請求反饋
source: apps/frappe/frappe/public/js/frappe/form/toolbar.js +188
zh_tw: Request Feedback

# 新{0}（按Ctrl + B）
source: apps/frappe/frappe/public/js/frappe/form/toolbar.js +197
zh_tw: New {0} (Ctrl+B)

# 編輯標題
source: apps/frappe/frappe/public/js/frappe/form/toolbar.js +82
zh_tw: Edit Title

# 依角色
source: apps/frappe/frappe/public/js/frappe/form/workflow.js +34
zh_tw: by Role

# 無：結束的工作流程
source: apps/frappe/frappe/public/js/frappe/form/workflow.js +35
zh_tw: None: End of Workflow

# 現狀
source: apps/frappe/frappe/public/js/frappe/form/workflow.js +37
zh_tw: Current status

# 文件只有通過編輯角色的用戶
source: apps/frappe/frappe/public/js/frappe/form/workflow.js +38
zh_tw: Document is only editable by users of role

# 下一步行動
source: apps/frappe/frappe/public/js/frappe/form/workflow.js +41
zh_tw: Next actions

# 工作流程將在儲存之後啟動。
source: apps/frappe/frappe/public/js/frappe/form/workflow.js +43
zh_tw: Workflow will start after saving.

# 注：其它權限規則也可申請
source: apps/frappe/frappe/public/js/frappe/form/workflow.js +44
zh_tw: Note: Other permission rules may also apply

# 用於分配選擇記錄
source: apps/frappe/frappe/public/js/frappe/list/bulk_operations.js +105
zh_tw: Select records for assignment

# 無法{0} {1}
source: apps/frappe/frappe/public/js/frappe/list/bulk_operations.js +125
zh_tw: Cannot {0} {1}

# 您選擇了草稿或已取消的文檔
source: apps/frappe/frappe/public/js/frappe/list/bulk_operations.js +23
zh_tw: You selected Draft or Cancelled documents

# 與信
source: apps/frappe/frappe/public/js/frappe/list/bulk_operations.js +32
zh_tw: With Letterhead

# 選擇打印ATLEAST 1紀錄
source: apps/frappe/frappe/public/js/frappe/list/bulk_operations.js +63
zh_tw: Select atleast 1 record for printing

# 無法刪除{0}
source: apps/frappe/frappe/public/js/frappe/list/bulk_operations.js +82
zh_tw: Cannot delete {0}

# 重複的過濾器名稱
source: apps/frappe/frappe/public/js/frappe/list/list_filter.js +102
zh_tw: Duplicate Filter Name

# 保存過濾器
source: apps/frappe/frappe/public/js/frappe/list/list_filter.js +22
zh_tw: Save Filter

# 是全球性的
source: apps/frappe/frappe/public/js/frappe/list/list_filter.js +35
zh_tw: Is Global

# 按Enter鍵保存
source: apps/frappe/frappe/public/js/frappe/list/list_filter.js +99
zh_tw: Press Enter to save

# {1}的{0}
source: apps/frappe/frappe/public/js/frappe/list/list_renderer.js +376
zh_tw: {0} of {1}

# 列
source: apps/frappe/frappe/public/js/frappe/list/list_renderer.js +554
zh_tw: Row

# 沒有找到{0}
source: apps/frappe/frappe/public/js/frappe/list/list_renderer.js +629
zh_tw: No {0} found

# 報告
source: apps/frappe/frappe/public/js/frappe/list/list_sidebar.html +10
zh_tw: Reports

# 樹
source: apps/frappe/frappe/public/js/frappe/list/list_sidebar.html +26
zh_tw: Tree

# 指派給我
source: apps/frappe/frappe/public/js/frappe/list/list_sidebar.html +49
zh_tw: Assigned To Me

# 圖表
source: apps/frappe/frappe/public/js/frappe/list/list_sidebar.html +56
zh_tw: Charts

# 切換圖表
source: apps/frappe/frappe/public/js/frappe/list/list_sidebar.html +58
zh_tw: Toggle Charts

# 配置圖表
source: apps/frappe/frappe/public/js/frappe/list/list_sidebar.html +61
zh_tw: Configure Charts

# 顯示標籤
source: apps/frappe/frappe/public/js/frappe/list/list_sidebar_stat.html +21
zh_tw: Show Tags

# 沒有記錄標記。
source: apps/frappe/frappe/public/js/frappe/list/list_sidebar_stat.html +5
zh_tw: No records tagged.

# 刪除{0}項目永久？
source: apps/frappe/frappe/public/js/frappe/list/list_view.js +1066
zh_tw: Delete {0} items permanently?

# 清爽
source: apps/frappe/frappe/public/js/frappe/list/list_view.js +285
zh_tw: Refreshing

# 選擇{0}項目
source: apps/frappe/frappe/public/js/frappe/list/list_view.js +892
zh_tw: {0} items selected

# 分享網址
source: apps/frappe/frappe/public/js/frappe/list/list_view.js +939
zh_tw: Share URL

# 現在
source: apps/frappe/frappe/public/js/frappe/misc/pretty_date.js +16
zh_tw: now

# 剛剛
source: apps/frappe/frappe/public/js/frappe/misc/pretty_date.js +46
zh_tw: just now

# 1分鐘前
source: apps/frappe/frappe/public/js/frappe/misc/pretty_date.js +47
zh_tw: 1 minute ago

# {0}分鐘前
source: apps/frappe/frappe/public/js/frappe/misc/pretty_date.js +48
zh_tw: {0} minutes ago

# 1小時前
source: apps/frappe/frappe/public/js/frappe/misc/pretty_date.js +49
zh_tw: 1 hour ago

# {0}週前
source: apps/frappe/frappe/public/js/frappe/misc/pretty_date.js +53
zh_tw: {0} weeks ago

# {0}個月前
source: apps/frappe/frappe/public/js/frappe/misc/pretty_date.js +54
zh_tw: {0} months ago

# 評分：
source: apps/frappe/frappe/public/js/frappe/misc/rating_icons.html +2
zh_tw: Rating:

# 不允許導出。您需要{0}的角色。
source: apps/frappe/frappe/public/js/frappe/misc/tools.js +10
zh_tw: Export not allowed. You need {0} role to export.

# 注意：更改頁面名稱將會破壞此頁面的上一個URL。
source: apps/frappe/frappe/public/js/frappe/misc/utils.js +535
zh_tw: Note: Changing the Page Name will break previous URL to this page.

# 你在本表格未保存的更改。
source: apps/frappe/frappe/public/js/frappe/model/create_new.js +288
zh_tw: You have unsaved changes in this form. Please save before you continue.

# 未儲存
source: apps/frappe/frappe/public/js/frappe/model/indicator.js +19
zh_tw: Not Saved

# 警告：無法找到{0}與任何表{1}
source: apps/frappe/frappe/public/js/frappe/model/meta.js +163
zh_tw: Warning: Unable to find {0} in any table related to {1}

# 無法載入： {0}
source: apps/frappe/frappe/public/js/frappe/model/model.js +119
zh_tw: Unable to load: {0}

# 建立者
source: apps/frappe/frappe/public/js/frappe/model/model.js +18
zh_tw: Created By
