Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: {0} already unsubscribed for {1} {2}
cs: {0} se již odhlášil od {1} {2}
fa: {0} در حال حاضر برای لغو اشتراک {1} {2}
is: {0} þegar afskráðir fyrir {1} {2}
ja: {0} は {1} {2} により登録解除済です
ms: {0} telah dinyahlanggan untuk {1} {2}
sv: {0} redan avprenumererat för {1} {2}

source: {0} and {1}
cs: {0} a {1}
fa: {0} و {1}
is: {0} og {1}
ja: {0}と{1}
ms: {0} dan {1}
sv: {0} och {1}

source: {0} appreciated on {1}
cs: {0} ocenil na {1}
fa: {0} در {1} قدردانی کرد
is: {0} vel þegið {1}
ja: {0} {1}に感謝
ms: {0} dihargai pada {1}
sv: {0} uppskattat {1}

source: {0} appreciated your work on {1} with {2} point
cs: {0} ocenil vaši práci na {1} s {2} bodem
fa: {0} کار شما را با {1} با {2} نقطه به دست آورید
is: {0} kunni að meta verk þitt á {1} með {2} lið
ja: {0}、{2}ポイントで{1}へのあなたの仕事を評価しました
ms: {0} menghargai kerja anda pada {1} dengan {2} titik
sv: {0} uppskattade ditt arbete med {1} med {2} poäng

source: {0} appreciated your work on {1} with {2} points
cs: {0} ocenil vaši práci na {1} s {2} body
fa: {0} کار شما را با {1} با {2} امتیاز قدردانی کردید
is: {0} kunni að meta verk þitt á {1} með {2} stig
ja: {0}が{2}ポイントで{1}への取り組みを評価しました
ms: {0} menghargai kerja anda pada {1} dengan {2} mata
sv: {0} uppskattade ditt arbete på {1} med {2} poäng

source: {0} appreciated {1}
cs: {0} ocenil {1}
fa: {0} قدردانی {1}
is: {0} vel þegið {1}
ja: {0}感謝しています{1}
ms: {0} dihargai {1}
sv: {0} uppskattat {1}

source: {0} are currently {1}
cs: {0} jsou aktuálně {1}
fa: {0} در حال حاضر {1} هستند
is: {0} eru sem stendur {1}
ja: {0}は現在{1}です
ms: {0} kini {1}
sv: {0} är för närvarande {1}

source: {0} are required
cs: {0} jsou povinné
fa: {0} لازم است
is: {0} er krafist
ja: {0}が必要です
ms: {0} diperlukan
sv: {0} krävs

source: {0} assigned a new task {1} {2} to you
cs: {0} vám přiřadil nový úkol {1} {2}
fa: {0} یک کار جدید {1} {2} به شما اختصاص داده است
is: {0} úthlutaði þér nýju verkefni {1} {2}
ja: {0}が新しいタスク{1} {2}をあなたに割り当てました
ms: {0} memberikan tugas baru {1} {2} kepada anda
sv: {0} tilldelade dig en ny uppgift {1} {2}

source: {0} assigned {1}: {2}
cs: {0} přiřazeno {1}: {2}
fa: {0} اختصاص {1}: {2}
is: {0} úthlutað {1}: {2}
ja: {0}は{1}に割り当てられました：{2}
ms: {0} diberikan {1}: {2}
sv: {0} tilldelad {1}: {2}

source: {0} comments
cs: {0} komentáře
fa: {0} نظرات
is: {0} athugasemdir
ja: {0} コメント
ms: {0} komen
sv: {0} kommentarer

source: {0} created successfully
cs: {0} byl úspěšně vytvořen
fa: {0} با موفقیت ایجاد شد
is: {0} búið til með góðum árangri
ja: {0}が正常に作成されました
ms: {0} berjaya dibuat
sv: {0} skapades framgångsrikt

source: {0} criticized on {1}
cs: {0} kritizoval {1}
fa: {0} در {1} انتقاد کرد
is: {0} gagnrýndur á {1}
ja: {0}は{1}を批判しました
ms: {0} dikritik di {1}
sv: {0} kritiserades den {1}

source: {0} criticized your work on {1} with {2} point
cs: {0} kritizoval vaši práci na {1} bodem {2}
fa: {0} کار شما را در {1} با {2} نقطه انتقاد کرد
is: {0} gagnrýndi verk þitt á {1} með {2} lið
ja: {0}は{1}に対する作業を{2}のポイントで批判しています
ms: {0} mengkritik kerja anda pada {1} dengan {2} titik
sv: {0} kritiserade ditt arbete med {1} med {2} poäng

source: {0} criticized your work on {1} with {2} points
cs: {0} kritizoval vaši práci na {1} s {2} body
fa: {0} کار شما را در {1} با {2} امتیاز مورد انتقاد قرار داد
is: {0} gagnrýndi vinnu þína við {1} með {2} stig
ja: {0}は{1}に対する作業を{2}ポイントで批判しています
ms: {0} mengkritik kerja anda di {1} dengan {2} mata
sv: {0} kritiserade ditt arbete med {1} med {2} poäng

source: {0} criticized {1}
cs: {0} kritizoval {1}
fa: {0} انتقاد شد {1}
is: {0} gagnrýnt {1}
ja: {0}が{1}を批判しました
ms: {0} dikritik {1}
sv: {0} kritiserade {1}

source: {0} d
fa: {0} د

source: {0} days ago
cs: {0} dny
fa: {0} روز پیش
is: {0} dagar síðan
ja: {0}日前
ms: {0} hari lalu
sv: {0} dagar sedan

source: {0} does not exist in row {1}
cs: {0}: neexistuje na řádku {1}
fa: {0} در ردیف وجود ندارد {1}
is: {0} er ekki til í röðinni {1}
ja: 行 {1} に {0} は存在しません
ms: {0} tidak wujud di baris {1}
sv: {0} finns inte i rad {1}

source: {0} field cannot be set as unique in {1}, as there are non-unique existing values
cs: Pole {0} nelze nastavit jako jedinečné v {1}, protože tam jsou non-jedinečné stávající hodnoty
fa: {0} درست است نه می تواند تنظیم شود که در {1} منحصر به فرد، به عنوان مقادیر غیر منحصر به فرد موجود وجود دارد
is: {0} reit er ekki hægt að setja eins og einstök í {1}, þar sem það eru ekki einstök fyrirliggjandi gildi
ja: 非ユニークの値が存在するため、フィールド {0} を{1} 内でユニークに設定することはできません
ms: {0} bidang tidak boleh ditetapkan sebagai unik dalam {1}, kerana ada nilai-nilai bukan unik yang sedia ada
sv: {0} fält kan inte ställas in som unikt i {1}, eftersom det finns icke-unika befintliga värden

source: {0} gained {1} point for {2} {3}
cs: {0} získal {1} bod za {2} {3}
fa: {0} به دست آورد {1} امتیاز برای 2} 3}
is: {0} hlaut {1} stig fyrir {2} {3}
ja: {0}は{2} {3}で{1}ポイントを獲得しました
ms: {0} mendapat {1} titik untuk {2} {3}
sv: {0} fick {1} poäng för {2} {3}

source: {0} gained {1} points for {2} {3}
cs: {0} získal {1} bodů za {2} {3}
fa: {0} به دست آورد for 1} امتیاز برای 2 {{3}
is: {0} hlaut {1} stig fyrir {2} {3}
ja: {0}は{2} {3}で{1}ポイントを獲得しました
ms: {0} mendapat {1} mata untuk {2} {3}
sv: {0} fick {1} poäng för {2} {3}

source: {0} h
fa: {0} ساعت
is: {0} klst
ja: {0}時間

source: {0} has already assigned default value for {1}.
cs: {0} již přiřadil výchozí hodnotu pro {1}.
fa: {0} مقدار پیش فرض برای {1} را تعیین کرده است.
is: {0} hefur þegar úthlutað sjálfgefnu gildi fyrir {1}.
ja: {0}は既に{1}のデフォルト値を割り当てています。
ms: {0} telah memberikan nilai lalai untuk {1}.
sv: {0} har redan tilldelat standardvärdet för {1}.

source: {0} has been successfully added to the Email Group.
cs: {0} byl úspěšně přidán do e-mailové skupiny.
fa: {0} با موفقیت به ایمیل گروه اضافه شده است.
is: {0} hefur verið bætt við Email Group.
ja: {0}は正常に電子メールグループに追加されました。
ms: {0} telah berjaya ditambah ke E-mel Kumpulan.
sv: {0} har lagts till e-postgruppen.

source: {0} has left the conversation in {1} {2}
cs: {0} opustil konverzaci v {1} {2}
fa: {0} تا به گفتگو در سمت چپ {1} {2}
is: {0} hefur yfirgefið samtalið í {1} {2}
ja: {0} が {1} {2} の会話から退出しました
ms: {0} telah meninggalkan perbualan dalam {1} {2}
sv: {0} har lämnat konversationen i {1} {2}

source: {0} has no versions tracked.
cs: {0} nemá sledované verze.
fa: {0} هیچ نسخه پیگیری نشده است.
is: {0} hefur engar útgáfur að rekja.
ja: {0}にはバージョンが追跡されていません。
ms: {0} tidak mempunyai versi yang dikesan.
sv: {0} har inga versioner spårade.

source: {0} hours ago
cs: Před {0} hodin
fa: {0} ساعت پیش
is: {0} klukkustundum síðan
ja: {0}時間前
sv: {0} timmar sedan

source: {0} in row {1} cannot have both URL and child items
cs: {0} na řádku {1} nemůže mít zároveň URL a podřízené položky
fa: {0} در ردیف {1} می تواند هر دو URL و کودک آیتم ندارد
is: {0} í röð {1} getur ekki bæði slóðina og barn atriði
ja: 行{1}の{0}は、URLと子アイテムの両方を持つことはできません
ms: {0} di baris {1} tidak boleh mempunyai URL dan perkara anak secara serentak
sv: {0} i rad {1} inte kan ha både URL och underordnade artiklar

source: {0} is a mandatory field
cs: {0} je povinné pole
fa: {0} فیلد اجباری است
is: {0} er lögboðið reit
ja: {0}は必須フィールドです
ms: {0} adalah medan wajib
sv: {0} är ett obligatoriskt fält

source: {0} is an invalid Data field.
cs: {0} je neplatné datové pole.
fa: {0} یک قسمت داده نامعتبر است.
is: {0} er ógildur gagnareitur.
ja: {0}は無効なデータフィールドです。
ms: {0} adalah medan Data yang tidak sah.
sv: {0} är ett ogiltigt datafält.

source: {0} is an invalid email address in 'Recipients'
cs: {0} je neplatná e-mailová adresa v adresáři &quot;Příjemci&quot;
fa: {0} یک آدرس ایمیل نا معتبردر «گیرندگان» است
is: {0} er ógilt netfang í &#39;viðtakendum&#39;
ja: {0}は「受信者」のメールアドレスが無効です
ms: {0} adalah alamat e-mel yang tidak sah dalam &#39;Penerima&#39;
sv: {0} är en ogiltig e-postadress i &quot;Mottagare&quot;

source: {0} is currently {1}
cs: {0} je aktuálně {1}
fa: {0} در حال حاضر {1} است
is: {0} er sem stendur {1}
ja: {0}は現在{1}です
ms: {0} kini {1}
sv: {0} är för närvarande {1}

source: {0} is mandatory
cs: {0} je povinné
fa: {0} الزامی است
is: {0} er nauðsynlegur
ja: {0}は必須です
ms: {0} adalah wajib
sv: {0} är obligatoriskt

source: {0} is not a raw printing format.
cs: {0} není surový formát tisku.
fa: {0} یک قالب چاپی خام نیست.
is: {0} er ekki hráprentunarform.
ja: {0}は生の印刷形式ではありません。
ms: {0} bukan format percetakan mentah.
sv: {0} är inte ett råutskriftsformat.

source: {0} is not a valid DocType for Dynamic Link
cs: {0} není platný DocType pro Dynamic Link
fa: {0} یک DocType معتبر برای پیوند پویا نیست
is: {0} er ekki gild DocType fyrir Dynamic Link
ja: {0}は動的リンクの有効なDocTypeではありません
ms: {0} bukan Jenis Dokumen yang sah untuk Pautan Dinamik
sv: {0} är inte en giltig DocType för Dynamic Link

source: {0} is not a valid Email Address
cs: {0} není platná e-mailová adresa
fa: {0} یک آدرس ایمیل معتبر نیست
is: {0} er ekki gilt netfang
ja: {0}は有効なメールアドレスではありません
ms: {0} tidak Alamat E-mel yang sah
sv: {0} är inte en giltig e-postadress

source: {0} is not a valid Name
cs: {0} není platné jméno
fa: {0} نام معتبری نیست
is: {0} er ekki gilt nafn
ja: {0}は有効な名前ではありません
ms: {0} bukan Nama yang sah
sv: {0} är inte ett giltigt namn

source: {0} is not a valid Phone Number
cs: {0} není platné telefonní číslo
fa: {0} شماره تلفن معتبری نیست
is: {0} er ekki gilt símanúmer
ja: {0}は有効な電話番号ではありません
ms: {0} bukan Nombor Telefon yang sah
sv: {0} är inte ett giltigt telefonnummer

source: {0} is not a valid Workflow State. Please update your Workflow and try again.
cs: {0} není platný stav pracovního postupu. Aktualizujte pracovní postup a zkuste to znovu.
fa: {0} دولت کار جریان معتبر نیست. لطفا گردش کار خود را به روز کنید و دوباره امتحان کنید.
is: {0} er ekki gilt Workflow State. Vinsamlegast uppfærðu Workflowið þitt og reyndu aftur.
ja: {0}は有効なワークフロー状態ではありません。ワークフローを更新してもう一度お試しください。
ms: {0} bukanlah State Workflow yang sah. Sila kemas kini Alur Kerja anda dan cuba lagi.
sv: {0} är inte ett giltig tillstånd för arbetsflöde. Uppdatera ditt arbetsflöde och försök igen.

source: {0} is not a valid report format. Report format should one of the following {1}
cs: {0} není platný formát zprávy. Formát hlášení by měl mít jeden z následujících {1}
fa: {0} یک قالب گزارش معتبر نیست. قالب گزارش باید یکی از موارد زیر {1 باشد
is: {0} er ekki gilt skýrslusnið. Skýrslusnið ætti að vera eitt af eftirfarandi {1}
ja: {0}は有効なレポート形式ではありません。レポート形式は次のいずれかでなければなりません{1}
ms: {0} bukan format laporan yang sah. Format laporan harus salah satu dari {1} berikut
sv: {0} är inte ett giltigt rapportformat. Rapportformatet ska vara ett av följande {1}

source: {0} is now default print format for {1} doctype
cs: {0} je nyní výchozí formát tisku pro {1} doctype
fa: {0} است فرمت چاپ پیش فرض برای {1} DOCTYPE
is: {0} er nú sjálfgefið prenta snið fyrir {1} doctype
ja: {0}は{1}のdoctypeのデフォルトの印刷形式になりました
ms: {0} kini merupakan format cetakan lalai untuk {1} DOCTYPE
sv: {0} är nu standardutskriftsformat för {1} dokumenttyp

source: {0} is required
cs: {0} je vyžadováno
fa: {0} مورد نیاز است
is: {0} er krafist
ja: {0}が必要です
ms: {0} diperlukan
sv: {0} krävs

source: {0} items selected
cs: {0} vybrané položky
fa: {0} آیتم های انتخاب شده
is: {0} atriði valin
ja: 選択した{0}アイテム
ms: {0} item yang dipilih
sv: {0} objekt är markerade

source: {0} logged in
cs: {0} přihlášeni
fa: {0} به سیستم وارد شده است
is: {0} innskráður
ja: {0} ログイン
ms: {0} log masuk
sv: {0} inloggad

source: {0} logged out: {1}
cs: {0} odhlášen: {1}
fa: {0} از سیستم خارج شده است: {1}
is: {0} innskráð út: {1}
ja: {0}ログアウト：{1}
ms: {0} log keluar: {1}
sv: {0} loggas ut: {1}

source: {0} m
fa: {0} متر

source: {0} mentioned you in a comment in {1} {2}
cs: {0} se o vás zmínil v komentáři v {1} {2}
fa: {0} شما را در نظری در {1} {2} ذکر کرده است
is: {0} minntist á þig í athugasemd í {1} {2}
ja: {0}が、{1} {2}のコメントであなたに言及しました
ms: {0} menyebut anda dalam ulasan dalam {1} {2}
sv: {0} nämnde dig i en kommentar i {1} {2}

source: {0} minutes ago
cs: Před {0} minuty
fa: {0} دقیقه پیش
is: {0} mínútum síðan
ja: {0}分前
ms: {0} minit yang lalu
sv: {0} minuter sedan

source: {0} months ago
cs: {0} měsíci
fa: {0} ماه پیش
is: {0} mánuðum
ja: {0}ヶ月前
ms: {0} bulan yang lalu
sv: {0} månader sedan

source: {0} must be after {1}
cs: {0} musí být po {1}
fa: {0} باید پس از {1}
is: {0} verður að vera á eftir {1}
ja: {0}は{1}の後になければなりません
ms: {0} mesti selepas {1}
sv: {0} måste vara efter {1}

source: {0} must be one of {1}
cs: {0} musí být jedno ze {1}
fa: {0} باید یکی از {1}
is: {0} verður að vera einn af {1}
ja: {0}は{1}のいずれかである必要があります
ms: {0} mesti menjadi salah satu daripada {1}
sv: {0} måste vara ett av {1}

source: {0} must be set first
cs: {0}: musí být nastaveno první
fa: {0} باید اول تنطیم شود
is: {0} verður að setja fyrst
ja: {0}を最初に設定する必要があります
ms: {0} mesti ditetapkan dahulu
sv: {0} måste ställas in först

source: {0} must be unique
cs: {0} musí být jedinečný
fa: {0} باید منحصر به فرد باشد
is: {0} verður að vera einstakt
ja: {0}は重複出来ません
ms: {0} mestilah unik
sv: {0} måste vara unikt

source: {0} not a valid State
cs: {0} není validní stav
fa: {0} نه دولت معتبر
is: {0} ekki gilt State
ja: {0}は有効ではありません
ms: {0} bukan Negeri yang sah
sv: {0} inte en giltig stat

source: {0} not allowed to be renamed
cs: {0}: není povoleno přejmenovat
fa: {0} مجاز به تغییر نام نمی باشد
is: {0} Ekki leyfilegt að endurnefna
ja: {0}の名前は変更できません
ms: {0} tidak boleh dinamakan semula
sv: {0} inte tillåtet att döpas

source: {0} not found
cs: {0} nebyl nalezen
fa: {0} یافت نشد
is: {0} fannst ekki
ja: {0}が見つかりません
ms: {0} tidak dijumpai
sv: {0} hittades inte

source: {0} of {1}
cs: {0} z {1}
fa: {0} از {1}
is: {0} af {1}
ja: {1}の{0}
ms: {0} daripada {1}
sv: {0} av {1}

source: {0} of {1} ({2} rows with children)
cs: {0} z {1} ({2} řádků s dětmi)
fa: {0} از 1 {} (2 {ردیف با کودکان)
is: {0} af {1} ({2} raðir með börn)
ja: {1}の{0}（子を持つ{2}行）
ms: {0} daripada {1} ({2} baris dengan anak-anak)
sv: {0} av {1} ({2} rader med barn)

source: {0} or {1}
cs: {0} nebo {1}
fa: {0} یا {1}
is: {0} eða {1}
ja: {0}または{1}
ms: {0} atau {1}
sv: {0} eller {1}

source: {0} record deleted
cs: {0} záznam byl smazán
fa: {0} ضبط حذف شد
is: {0} skránni eytt
ja: {0}レコードが削除されました
ms: {0} rekod dipadam
sv: {0} posten raderad

source: {0} records deleted
cs: {0} záznamů bylo smazáno
fa: {0} سوابق حذف شد
is: {0} skrám eytt
ja: {0}レコードが削除されました
ms: {0} rekod dipadam
sv: {0} poster raderade

source: {0} records will be exported
cs: Bude exportováno {0} záznamů
fa: } 0} سوابق صادر می شود
is: {0} færslur verða fluttar út
ja: {0}レコードがエクスポートされます
ms: {0} rekod akan dieksport
sv: {0} poster kommer att exporteras

source: {0} reverted your point on {1}
cs: {0} vrátil váš názor na {1}
fa: {0} نقطه خود را در {1}
is: {0} afturkallaði stig þitt á {1}
ja: {0}が{1}へのあなたの主張を元に戻しました
ms: {0} mengembalikan titik anda pada {1}
sv: {0} återställde din poäng på {1}

source: {0} reverted your points on {1}
cs: {0} vrátil vaše body na {1}
fa: {0} نقاط خود را در {1}
is: {0} afturkallaðu stigin þín á {1}
ja: {0}があなたのポイントを{1}に戻しました
ms: {0} mengembalikan mata anda pada {1}
sv: {0} återställde dina poäng på {1}

source: {0} reverted {1}
cs: {0} vrátil {1}
fa: {0} برگشت {1}
is: {0} afturkallað {1}
ja: {0}が{1}を元に戻しました
ms: {0} dibalik {1}
sv: {0} har återgått {1}

source: {0} saved successfully
cs: {0} byl úspěšně uložen
fa: {0} با موفقیت ذخیره شد
is: {0} vistað
ja: {0}は正常に保存されました
ms: {0} berjaya disimpan
sv: {0} har sparats

source: {0} self assigned this task: {1}
cs: {0} vlastní úkol: {1}
fa: {0} خود این وظیفه را اختصاص داده است: {1}
is: {0} sjálf úthlutað þessu verkefni: {1}
ja: {0}はこのタスクを割り当てられました：{1}
ms: {0} diri menugaskan tugas ini: {1}
sv: {0} självtilldelade denna uppgift: {1}

source: {0} shared a document {1} {2} with you
cs: {0} s vámi sdílel dokument {1} {2}
fa: {0 a یک سند {1} {2} را با شما به اشتراک گذاشت
is: {0} deilt skjal {1} {2} með þér
ja: {0}はドキュメント{1} {2}をあなたと共有しました
ms: {0} berkongsi dokumen {1} {2} dengan anda
sv: {0} delade ett dokument {1} {2} med dig

source: {0} shared this document with everyone
cs: {0} sdílí tento dokument s každým
fa: {0} این سند با همه به اشتراک گذاشته شده است
is: {0} deilt þessu skjali með alla
ja: {0}がこの文書を全員に共有しています
ms: {0} kongsi dokumen ini dengan semua orang
sv: {0} delade detta dokument med alla

source: {0} shared this document with {1}
cs: {0} sdílí tento dokument s {1}
fa: {0} این سند را با {1} به اشتراک گذارده است
is: {0} deildi þessu skjali með {1}
ja: {0} がこの文書を{1}と共有
ms: {0} berkongsi dokumen ini dengan {1}
sv: {0} delade detta dokument med {1}

source: {0} should not be same as {1}
cs: {0} by neměl být stejný jako {1}
fa: {0} نباید برابر با {1 باشد
is: {0} ætti ekki að vera eins og {1}
ja: {0}は{1}と同じではいけません
ms: {0} tidak sepatutnya sama dengan {1}
sv: {0} bör inte vara samma som {1}

source: {0} subscribers added
cs: {0} odběratelé přidáni
fa: {0} مشترک افزوده شد
is: {0} áskrifendur bætt
ja: {0}登録者追加済
ms: {0} pelanggan ditambah
sv: {0} abonnenter tillagda

source: {0} to stop receiving emails of this type
cs: {0}, abyste přestali přijímat e-maily tohoto typu
fa: {0} برای جلوگیری از دریافت ایمیل از این نوع
is: {0} til að hætta að fá tölvupóst af þessari gerð
ja: このタイプのメールの受信を停止するには{0}
ms: {0} untuk berhenti menerima e-mel jenis ini
sv: {0} för att sluta ta emot e-postmeddelanden av den här typen

source: {0} to {1}
cs: {0} až {1}
fa: {0} به {1}
is: {0} til {1}
ja: {0}から{1}
ms: {0} kepada {1}
sv: {0} till {1}

source: {0} un-shared this document with {1}
cs: {0} již nesdílí tento dokument s {1}
fa: {0} این سند را از حالت اشتراک با {1} خارج کرد
is: {0} un-deildi þessu skjali með {1}
ja: {0} はこの文書を{1}と共有解除しました
ms: {0} nyahkongsi dokumen ini dengan {1}
sv: {0} sluta dela detta dokument med {1}

source: {0} updated
cs: {0}: aktualizováno
fa: {0} بروز شد
is: {0} uppfærð
ja: {0} 更新
ms: {0} telah dikemaskini
sv: {0} uppdaterade

source: {0} values selected
cs: {0} vybrané hodnoty
fa: {0} ارزش انتخاب شده است
is: {0} gildi valin
ja: {0}個の値が選択されました
ms: Nilai {0} dipilih
sv: {0} värden valda

source: {0} w
cs: {0} t
fa: {0} هفته
is: {0} m

source: {0} weeks ago
cs: Před {0} týdny
fa: {0} هفته پیش
is: {0} vikum
ja: {0}週間前
sv: {0} veckor sedan

source: {0} y
cs: {0} r
fa: {0} سال

source: {0} years ago
cs: Před {0} lety
fa: {0} سال پیش
is: Fyrir {0} árum
ja: {0}年前
ms: {0} tahun yang lalu
sv: För {0} år sedan

source: {0} {1} added
cs: Přidáno {0} {1}
fa: {0} {1} اضافه شد
is: {0} {1} bætt við
ja: {0} {1}が追加されました
ms: {0} {1} ditambah
sv: {0} {1} tillagd

source: {0} {1} added to Dashboard {2}
cs: Uživatel {0} {1} přidán na hlavní panel {2}
fa: {0} {1} به داشبورد اضافه شد {2}
is: {0} {1} bætt við stjórnborðið {2}
ja: {0} {1}がダッシュボードに追加されました{2}
ms: {0} {1} ditambahkan ke Papan Pemuka {2}
sv: {0} {1} har lagts till i instrumentpanelen {2}

source: {0} {1} already exists
cs: {0} {1} již existuje
fa: {0} {1} در حال حاضر وجود دارد
is: {0} {1} er þegar til
ja: {0} {1}はすでに存在しています
ms: {0} {1} sudah wujud
sv: {0} {1} finns redan

source: {0} {1} cannot be "{2}". It should be one of "{3}"
cs: {0} {1} nemůže být "{2}". Mělo by být jedno ze "{3}"
fa: {0} {1} نمی تواند "{2}" باشد. ولی میتواند یکی از "{3}" باشد
is: {0} {1} er ekki hægt að &quot;{2}&quot;. Það ætti að vera einn af &quot;{3}&quot;
ja: {0} {1} は"{2}"にすることはできません。"{3}"のいずれかでなければなりません
ms: {0} {1} tidak boleh "{2}". Ia harus menjadi salah satu daripada "{3}"
sv: {0} {1} kan inte vara &quot;{2}&quot;. Det bör vara en av &quot;{3}&quot;

source: {0} {1} cannot be a leaf node as it has children
cs: {0} {1} nemůže být koncový uzel jelikož má podřízené uzly
fa: {0} {1} نمی تواند یک پیام بگذارد چون ایشان زیر مجموعه دارند
is: {0} {1} getur ekki verið blaða hnút sem það á börn
ja: {0} {1}には子ノードがあるため、リーフノードにすることはできません
ms: {0} {1} tidak boleh menjadi nodus daun kerana ia mempunyai anak-anak
sv: {0} {1} inte kan vara en huvudnod då den har undersidor

source: {0} {1} does not exist, select a new target to merge
cs: {0} {1} neexistuje, zvolte nový cíl pro sloučení
fa: {0} {1} وجود ندارد، انتخاب یک هدف جدید برای ادغام
is: {0} {1} er ekki til, velja nýja miða að sameinast
ja: {0} {1}は存在しないため、マージする新しいターゲットを選択してください
ms: {0} {1} tidak wujud, pilih sasaran baru untuk bergabung
sv: {0} {1} existerar inte. Välj ett nytt mål att slå samman

source: {0} {1} is linked with the following submitted documents: {2}
cs: {0} {1} je propojen s následujícími předloženými dokumenty: {2}
fa: {0} {1 with با اسناد ارائه شده زیر مرتبط است: {2
is: {0} {1} er tengt við eftirfarandi lögð fram skjöl: {2}
ja: {0} {1}は、提出された次のドキュメントにリンクされています：{2}
ms: {0} {1} dikaitkan dengan dokumen berikut: {2}
sv: {0} {1} är länkad till följande inlämnade dokument: {2}

source: {0} {1} not found
cs: {0} {1} nenalezeno
fa: {0} {1} یافت نشد
is: {0} {1} fannst ekki
ja: {0} {1}が見つかりません
ms: {0} {1} tidak dijumpai
sv: {0} {1} hittades inte

source: {0} {1}: Submitted Record cannot be deleted. You must {2} Cancel {3} it first.
cs: {0} {1}: Odeslaný záznam nelze smazat. Nejprve to musíte {2} zrušit {3}.
fa: {0} {1}: سابقه ارسال شده قابل حذف نیست. ابتدا باید آن را {2} لغو کنید {3}.
is: {0} {1}: Ekki er hægt að eyða innsendri skrá. Þú verður að {2} hætta við {3} það fyrst.
ja: {0} {1}：送信されたレコードは削除できません。最初に{2}キャンセル{3}する必要があります。
ms: {0} {1}: Rekod yang dihantar tidak dapat dihapus. Anda mesti {2} Batalkan {3} terlebih dahulu.
sv: {0} {1}: Inskickad post kan inte raderas. Du måste {2} avbryta {3} det först.

source: {0}, Row {1}
fa: {0}، ردیف {1}
ja: {0}、行{1}
sv: {0}, rad {1}

source: {0}: '{1}' ({3}) will get truncated, as max characters allowed is {2}
cs: {0}: &#39;{1}&#39; ({3}) dostane zkrácen, protože max povolené znaky je {2}
fa: {0}: &#39;{1}&#39; ({3}) کوتاه خواهد شد، به عنوان شخصیت های حداکثر مجاز {2}
is: {0}: &#39;{1}&#39; ({3}) mun fá styttu, sem max stafir leyfð er {2}
ja: {0}：最大文字数が {2} であるため '{1}'（{3}）は切り捨てられます
ms: {0}: &#39;{1} ({3}) dipangkas, kerana watak-watak max dibenarkan adalah {2}
sv: {0}: {1} ({3}) kommer att kortas av då max tillåtna antal tecken är {2}

source: {0}: Cannot set Amend without Cancel
cs: {0}: Nelze Změnit bez Zrušení
fa: {0}: آیا می توانم تنظیم نشده اصلاح بدون لغو
is: {0}: Get ekki stillt breyta án Hætta
ja: {0}：キャンセルせずに修正を設定することはできません
ms: {0}: Tidak boleh menetapkan Pinda tanpa Batal
sv: {0}: Kan inte ange ändring utan att avbryta

source: {0}: Cannot set Assign Amend if not Submittable
cs: {0}: Nelze nastavit přiřadit Změny když není Odeslatelné
fa: {0}: آیا می توانم تنظیم نشده اختصاص اصلاح اگر Submittable نمی
is: {0}: Get ekki stillt á Velja breytt ef ekki Submittable
ja: {0}：提出可能になっていない場合は、割当の修正が設定できません
ms: {0}: Tidak boleh menetapkan Berikan Meminda jika tidak Boleh Serah
sv: {0}: Kan inte ange ändring om den inte kan skickas in

source: {0}: Cannot set Assign Submit if not Submittable
cs: {0}: Nelze nastavit Odeslat když není Odeslatelné
fa: {0}: آیا می توانم تنظیم نشده اختصاص ثبت کردن اگر Submittable نمی
is: {0}: Get ekki stillt á Velja Leggja ef ekki Submittable
ja: {0}：提出可能になっていない場合は、割当の提出が設定できません
ms: {0}: Tidak boleh menetapkan Berikan Hantar jika tidak Boleh Hantar
sv: {0}: Kan inte ställa in skickad om inte skickad

source: {0}: Cannot set Cancel without Submit
cs: {0}: Nelze nastavit Zrušit bez Odeslání
fa: {0}: آیا می توانم تنظیم نشده لغو بدون ارسال
is: {0}: Get ekki stillt Hætta án Senda
ja: {0}：提出せずにキャンセルを設定することはできません
ms: {0}: Tidak boleh menetapkan Batal tanpa Hantar
sv: {0}: Kan inte ange avbruten utan att ha skickat

source: {0}: Cannot set Import without Create
cs: {0}: Nelze nastavit Import bez Vytvoření
fa: {0}: می توانید وارد مجموعه بدون ایجاد کنید
is: {0}: Get ekki stillt Import án Búa
ja: {0}：作成せずにインポートを設定することはできません
ms: {0}: Tidak boleh menetapkan Import tanpa Cipta
sv: {0}: Kan inte ange import utan skapa
