Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: Any string-based printer languages can be used. Writing raw commands requires knowledge of the printer's native language provided by the printer manufacturer. Please refer to the developer manual provided by the printer manufacturer on how to write their native commands. These commands are rendered on the server side using the Jinja Templating Language.
is: Hægt er að nota hvaða strengjatengda prentar tungumál sem er. Að skrifa hráar skipanir þarf þekkingu á móðurmál prentarans sem framleiðandi prentarans veitir. Vinsamlegast vísið til þróunarhandbókarinnar sem framleiðandi prentarans veitir um hvernig eigi að skrifa innfæddar skipanir. Þessar skipanir eru gefnar upp á netþjóninum með Jinja Templating Language.
ja: 任意の文字列ベースのプリンタ言語を使用できます。生のコマンドを書くことはプリンター製造業者によって提供されたプリンターの母国語の知識を必要とします。ネイティブコマンドの書き方については、プリンタの製造元から提供されている開発者マニュアルを参照してください。これらのコマンドは、Jinja Templating Languageを使用してサーバー側にレンダリングされます。

source: Apart from System Manager, roles with Set User Permissions right can set permissions for other users for that Document Type.
is: Burtséð frá System Manager, hlutverk með Set notendaheimilda rétt er hægt að stilla heimildir fyrir öðrum notendum til þess Document Type.
ja: システムマネージャとは別に、「ユーザー権限設定」の権限を持つ「役割」は、該当ドキュメントタイプに他のユーザーのアクセス権を設定することができます。

source: Api Access
is: Api Aðgangur
ja: APIアクセス

source: App
ja: アプリ

source: App Access Key
ja: アプリのアクセスキー

source: App Client ID
is: App Viðskiptavinur ID
ja: アプリのクライアントID

source: App Client Secret
is: App Viðskiptavinur Secret
ja: アプリのクライアントシークレット

source: App Secret Key
ja: アプリの秘密鍵

source: App not found
is: App fannst ekki
ja: アプリケーションが見つかりません

source: App {0} already installed
is: Forrit {0} er þegar uppsett
ja: アプリ {0}は既にインストールされています

source: Append Emails to Sent Folder
is: Bættu tölvupósti við senda möppu
ja: メールを送信済みフォルダーに追加

source: Append To
is: bæta við
ja: 追加

source: Append To is mandatory for incoming mails
is: Bæta við er nauðsynlegur fyrir komandi póstur
ja: 「追加先」はメール受信のために必須です

source: Append as communication against this DocType (must have fields, "Status", "Subject")
is: Viðskeyti eins og samskipti við þennan DOCTYPE (verður að hafa reiti &quot;Status&quot;, &quot;Subject&quot;)
ja: この文書タイプに対するコミュニケーションの追加（「ステータス」「件名」のフィールドを持っている必要があります）

source: Applicable For
is: gildir til
ja: 適用可能なもの

source: Application Logo
is: Umsóknarmerki
ja: アプリケーションロゴ

source: Application Name
is: Umsóknarheiti
ja: アプリケーション名

source: Application Version
is: Umsóknarútgáfa
ja: アプリケーションバージョン

source: Applied On
is: Beitt á
ja: 適用日

source: Apply
is: Sækja um
ja: 適用

source: Apply Assignment Rule
is: Notaðu verkefnisreglu
ja: 割り当てルールを適用

source: Apply Document Permissions
is: Notaðu heimildir fyrir skjöl
ja: ドキュメントのアクセス許可を適用する

source: Apply Only Once
is: Notið aðeins einu sinni
ja: 一度だけ適用

source: Apply Strict User Permissions
is: Sækja um strangar notendaskilmálar
ja: 厳格なユーザー権限を適用

source: Apply To All Document Types
is: Gildir um allar skjalategundir
ja: すべての文書タイプに適用

source: Apply this rule if the User is the Owner
is: Beita þessari reglu ef notandinn er eigandi
ja: ユーザーが所有者である場合にこのルールを適用

source: Apply this rule only once per document
is: Notaðu þessa reglu aðeins einu sinni í hverju skjali
ja: このルールをドキュメントごとに1回だけ適用します

source: Appreciation
is: Þakklæti
ja: 感謝

source: Approval Status
is: Staða samþykkis
ja: 承認ステータス

source: Approved
is: samþykkt
ja: 承認済

source: Archive
is: Skjalasafn
ja: アーカイブ

source: Archived
is: Eldri
ja: アーカイブ

source: Are you sure you want to delete this post?
is: Ertu viss um að þú viljir eyða þessari færslu?
ja: この投稿を削除してもよろしいですか？

source: Are you sure you want to generate a new report?
is: Ertu viss um að þú viljir búa til nýja skýrslu?
ja: 新しいレポートを生成してもよろしいですか？

source: Are you sure you want to save this document?
is: Ertu viss um að þú viljir vista þetta skjal?
ja: このドキュメントを保存してもよろしいですか？

source: Arunachal Pradesh
ja: アルナーチャルプラデーシュ州

source: As a best practice, do not assign the same set of permission rule to different Roles. Instead, set multiple Roles to the same User.
is: Sem bestu starfshætti, framselja ekki sama mengi leyfi reglu í mismunandi hlutverkum. Þess í stað, setti mörgum hlutverkum á sama notanda.
ja: ベストプラクティスとして、異なる役割に対して同じセットのアクセス許可ルールを割り当てないでください。代わりに、同じユーザーに複数の役割を設定します。

source: Assam
ja: アッサム

source: Assign
is: Úthluta
ja: 割当

source: Assign Condition
is: Úthluta ástandi
ja: 条件を割り当てる

source: Assign To Users
is: Úthluta notendum
ja: ユーザーに割り当て

source: Assigned
is: Úthlutað
ja: 割当済

source: Assigned By Full Name
is: Úthlutað undir fullu nafni
ja: フルネームによって割り当て

source: Assignment
is: framsal
ja: 割当

source: Assignment Complete
is: framsal Complete
ja: 割当完了

source: Assignment Completed
is: framsal Lokið
ja: 割当完了

source: Assignment Day {0} has been repeated.
is: Verkefnadagur {0} hefur verið endurtekinn.
ja: 割り当て日{0}が繰り返されました。

source: Assignment Days
is: Verkefnadagar
ja: 割り当て日

source: Assignment Rules
is: Verkefnisreglur
ja: 割り当て規則

source: Assignment closed by {0}
is: Framsal lokað af {0}
ja: {0}が割当をクローズ済

source: Attach File
is: hengja skrá
ja: ファイルを添付

source: Attach Image
is: hengja mynd
ja: 画像を添付

source: Attach Print
is: hengja Prenta
ja: 印刷を添付

source: Attach Your Picture
is: Hengja myndinni þinni
ja: あなたの写真を添付

source: Attach a web link
is: Hengdu við vefhlekk
ja: Webリンクを添付する

source: Attach file
is: Hengdu við skrá
ja: ファイルを添付する

source: Attach file for Import
is: Hengja skrá til að flytja inn
ja: インポート用の添付ファイル

source: Attached File
is: Viðhengi
ja: 添付ファイル

source: Attached To DocType
is: Meðfylgjandi Til DOCTYPE
ja: 文書タイプに添付

source: Attached To Field
is: Viðhengi við svæðið
ja: フィールドに添付

source: Attached To Name
is: Meðfylgjandi Til Nafn
ja: 名前に添付

source: Attachment
is: viðhengi
ja: 添付

source: Attachment Limit (MB)
ja: 添付ファイルの制限（MB）

source: Attachment Link
is: Viðhengistengill
ja: アタッチメントリンク

source: Attachment Removed
is: viðhengi Fjarlægt
ja: 添付ファイル削除済

source: Auth Token
ja: 認証トークン

source: Auth URL Data
is: Sjálfvirk vefslóð
ja: URLデータの認証

source: Authenticating...
is: Sannvottun ...
ja: 認証しています...

source: Authentication
is: Auðkenning
ja: 認証

source: Authentication Credentials
is: Auðkenningar persónuskilríki
ja: 認証資格情報

source: Author
is: Höfundur
ja: 著者

source: Authorization Code
is: heimild Code
ja: 認証コード

source: Authorize API Indexing Access
is: Leyfa API skráningaraðgang
ja: APIインデックスアクセスを承認する

source: Authorize Google Calendar Access
is: Leyfa aðgang að dagatali Google
ja: Googleカレンダーアクセスを認証する

source: Authorize Google Contacts Access
is: Leyfa aðgang Google tengiliða
ja: Google連絡先へのアクセスを承認

source: Authorize Google Drive Access
is: Leyfa aðgang að Google Drive
ja: Googleドライブアクセスを認証する

source: Authorize URL
is: Leyfa vefslóð
ja: URLを承認する

source: Authorized
is: Leyft
ja: 認証済

source: Auto
ja: オート

source: Auto Name
ja: 自動命名

source: Auto Repeat Document Creation Failure
is: Bilun endurtekin sjálfvirk skjal
ja: 自動繰り返しドキュメント作成失敗

source: Auto Reply Message
is: Auto Svara Message
ja: 自動返信メッセージ

source: Automatically Assign Documents to Users
is: Úthluta skjölum sjálfkrafa til notenda
ja: ユーザーに文書を自動的に割り当てる

source: Automatically generates recurring documents.
is: Býr sjálfkrafa til endurtekinna skjala.
ja: 定期的な文書を自動的に生成します。

source: Automation
is: Sjálfvirkni
ja: オートメーション

source: Avatar
ja: アバター

source: Awaiting Password
is: Bíð eftir lykilorði
ja: パスワード待ち

source: Awaiting password
is: Bíð eftir lykilorði
ja: 仮パスワード

source: Away
ja: 離席

source: Back to Desk
is: Til baka í skrifborð
ja: デスクに戻る

source: Background Color
is: Bakgrunns litur
ja: 背景色

source: Background Email Queue
is: Bakgrunnur Email Biðröð
ja: バックグラウンドメールキュー

source: Background Jobs
is: Bakgrunnur Jobs
ja: バックグラウンドジョブ

source: Background Workers
is: Bakgrunnur Workers
ja: バックグラウンドワーカー

source: Backup
is: Afritun
ja: バックアップ

source: Backup Details
is: Upplýsingar um öryggisafrit
ja: バックアップの詳細

source: Backup Files
is: Afritunarskrár
ja: バックアップファイル

source: Backup Folder ID
is: Auðkenni öryggisafrita möppu
ja: バックアップフォルダID

source: Backup Folder Name
is: Nafn afritunar möppu
ja: バックアップフォルダ名

source: Backup Frequency
is: Backup Tíðni
ja: バックアップ頻度

source: Backup Limit
ja: バックアップ制限

source: Backup public and private files along with the database.
is: Taktu öryggisafrit af opinberum og einkaskrám ásamt gagnagrunninum.
ja: データベースとともにパブリックファイルとプライベートファイルをバックアップします。

source: Backups
is: afrit
ja: バックアップ

source: Banner
ja: バナー

source: Banner HTML
ja: バナーのHTML

source: Banner Image
ja: バナー画像

source: Banner is above the Top Menu Bar.
is: Banner er yfir í aðalvalmynd Bar.
ja: バナーは、上部のメニューバーの上にある。

source: Bar
ja: バー

source: Barcode
is: Strikamerki
ja: バーコード

source: Base Distinguished Name (DN)
ja: ベースDN

source: Base URL
is: Undirstaða vefslóð
ja: ベースURL

source: Based on Field
is: Byggt á sviði
ja: フィールドに基づく

source: Based on Permissions For User
is: Byggt á heimildir fyrir notandann
ja: ユーザーのアクセス許可に基づく

source: Before Cancel
is: Áður en hætt er við
ja: キャンセルする前に

source: Before Delete
is: Áður en eytt er
ja: 削除する前に

source: Before Insert
is: Áður en það er sett í
ja: 挿入前

source: Before Save
is: Áður en vista
ja: 保存する前に

source: Before Save (Submitted Document)
is: Áður en þú vistar (sent skjal)
ja: 保存前（提出された文書）

source: Before Submit
is: Áður en þú leggur fram
ja: 送信する前に

source: Beginner
ja: 初心者

source: Beta
ja: ベータ

source: Bihar
ja: ビハール

source: Billing
is: innheimtu
ja: 請求

source: Bio
ja: 自己紹介

source: Birth Date
is: Fæðingardagur
ja: 生年月日

source: Block Modules
is: blokk Modules
ja: ブロックモジュール

source: Blocked
is: Bannaður
ja: ブロック済

source: Blog Intro
ja: ブログイントロ

source: Blog Introduction
is: Blog Inngangur
ja: ブログの紹介

source: Blog Title
ja: ブログのタイトル

source: Bold
is: Djarfur
ja: 大胆な

source: Both login and password required
is: Bæði notandanafn og lykilorð
ja: ログインとパスワードの両方が必要

source: Bounced
is: hopp
ja: 不達

source: Braintree Settings
is: Braintree Stillingar
ja: Braintreeの設定

source: Braintree payment gateway settings
is: Braintree greiðslu gátt stillingar
ja: Braintree支払いゲートウェイの設定

source: Brand
is: vörumerki
ja: ブランド

source: Brand HTML
is: vörumerki HTML
ja: ブランドのHTML

source: Brand Image
ja: ブランド画像

source: Breadcrumbs
ja: パンくずリスト

source: Browse
is: Vafra
ja: ブラウズ

source: Browser Version
is: Vafraútgáfa
ja: ブラウザバージョン

source: Brute Force Security
ja: ブルートフォースセキュリティ

source: Bucket Name
is: Fataheiti
ja: バケット名

source: Build Report
is: byggja skýrslu
ja: レポートを作成

source: Bulk Rename
is: Magn Endurnefna
ja: 一括名前変更

source: Busy
is: Upptekinn
ja: 取り込み中

source: Button
ja: ボタン

source: Button Gradients
is: Hnappastigull
ja: ボタンのグラデーション

source: Button Help
is: Button Hjálp
ja: ボタンヘルプ

source: Button Label
ja: ボタンラベル

source: Button Rounded Corners
is: Hnappur ávalar horn
ja: ボタンの丸い角

source: Button Shadows
is: Hnappaskuggi
ja: ボタンシャドウ

source: Bypass Restricted IP Address Check If Two Factor Auth Enabled
is: Hliðarbraut takmarkaðrar IP-tölu Athugaðu hvort tveggja þátta heimild er virk
ja: 二要素認証が有効になっているかどうか、制限付きIPアドレスチェックをバイパスする

source: Bypass Two Factor Auth for users who login from restricted IP Address
is: Bypass Two Factor Auth fyrir notendur sem skrá þig inn frá takmörkuðum IP Address
ja: IPアドレス制限にてログインしたユーザーの２要素認証を回避

source: Bypass restricted IP Address check If Two Factor Auth Enabled
is: Beinlínuskipta takmörkuð IP-töluathugun Ef tveir þáttur er virkur virkur
ja: 制限されたIPアドレスチェックをバイパスする2つのファクタ認証が有効な場合

source: CANCELLED
is: HÆTT VIÐ
ja: キャンセル

source: CC, BCC & Email Template
is: CC, BCC &amp; Email Sniðmát
ja: CC、BCC＆Emailテンプレート

source: CSS Class
ja: CSSクラス

source: CTA Label
is: CTA merki
ja: CTAラベル

source: Calendar
is: Dagatal
ja: カレンダー

source: Calendar Name
is: Nafn dagsins
ja: カレンダー名

source: Call To Action
is: Kalla til aðgerða
ja: アクションの呼び出し

source: Call To Action URL
is: Vefslóð símtala
ja: アクションへの呼び出しURL

source: Callback Message
is: Hringingarskilaboð
ja: コールバックメッセージ

source: Callback Title
is: Titill svarhringingar
ja: コールバックタイトル

source: Callback URL
is: URL fyrir svarhringingu
ja: コールバックURL

source: Can Read
is: Get Lesa
ja: 閲覧可能

source: Can Share
is: Get Deila
ja: 共有可能

source: Can Write
is: getur skrifað
ja: 書込可能

source: Can't identify open {0}. Try something else.
is: Ekki er hægt að bera kennsl á opinn {0}. Prófaðu eitthvað annað.
ja: {0}のオープン識別することはできません。何か他のものを試してみてください。

source: Can't save the form as data import is in progress.
is: Ekki er hægt að vista eyðublaðið þar sem innflutningur gagna er í gangi.
ja: データのインポートが進行中のため、フォームを保存できません。

source: Cancel {0} documents?
is: Hætta við {0} skjölum?
ja: {0}文書をキャンセルしますか？

source: Cancelling
is: Hættir
ja: キャンセル

source: Cannot change docstatus from 0 to 2
is: Get ekki breytt docstatus frá 0 til 2
ja: 文書ステータスを0から2に変更することはできません

source: Cannot change docstatus from 1 to 0
is: Get ekki breytt docstatus frá 1 til 0
ja: 文書ステータスを1から0に変更することはできません

source: Cannot change header content
is: Ekki er hægt að breyta innihaldi haus
ja: ヘッダーの内容を変更できません

source: Cannot change user details in demo. Please signup for a new account at https://erpnext.com
is: Ekki er hægt að breyta notendaupplýsingum í kynningu. Vinsamlegast skráðu þig inn fyrir nýja reikning á https://erpnext.com
ja: デモでユーザーの詳細を変更することはできません。 https://erpnext.comで新規アカウントにサインアップしてください

source: Cannot delete standard field. You can hide it if you want
is: Ekki hægt að eyða stöðluðu sviði. Hægt er að fela það ef þú vilt
ja: 標準のフィールドを削除することはできません。必要に応じて非表示にできます

source: Cannot map because following condition fails:
is: Ekki er hægt að kortleggja vegna eftirfarandi skilyrði ekki:
ja: 次の条件に問題があるため配置できません：

source: Cannot open instance when its {0} is open
is: Get ekki opnað dæmis þegar þess {0} er opið
ja: 自身の{0}が開いているときにインスタンスを開くことはできません

source: Cannot open {0} when its instance is open
is: Get ekki opnað {0} þegar dæmi þess er opinn
ja: 自身のインスタンスが開いているときに{0}を開くことはできません

source: Card
is: Spil
ja: カード

source: Card Details
is: Kortaupplýsingar
ja: カードの詳細

source: Cards
is: Spil
ja: カード

source: Categorize blog posts.
is: Flokka bloggfærslum.
ja: ブログの記事を分類。

source: Category Description
is: Flokkur Lýsing
ja: カテゴリ説明

source: Category Name
is: Flokkur Nafn
ja: カテゴリ名

source: Center
ja: 中央

source: Certain documents, like an Invoice, should not be changed once final. The final state for such documents is called Submitted. You can restrict which roles can Submit.
is: Ákveðnar skjöl, eins og Invoice, ætti ekki að breyta einu sinni endanlega. Endanleg Ríkið fyrir þessi skjöl er kallað Submitted. Hægt er að takmarka sem hlutverk getur Senda.
ja: 一部の文書（例：請求書）は、一回で最終変更すべきではありません。文書の最終的な状態は「提出」と呼ばれています。\n「提出」は「役割」によって制限することができます。

source: Chaining Hash
is: Keðja Hash
ja: チェーンハッシュ

source: Chandigarh
ja: チャンディーガル

source: Change Label (via Custom Translation)
is: Breyta merki (með Custom Þýðing)
ja: ラベルを変更（カスタム翻訳より）

source: Change Password
is: Breyta lykilorði
ja: パスワードを変更する

source: Change field properties (hide, readonly, permission etc.)
is: Breyting sviði eiginleikar (fela, skrifréttinda, leyfi o.fl.)
ja: 変更フィールドのプロパティ（非表示、読み取り専用、アクセス権など）

source: Channel
is: Rás
ja: チャネル

source: Chart
is: Mynd
ja: チャート

source: Chart Configuration
is: Stillingar myndar
ja: チャート構成

source: Chart Name
is: Nafn töflu
ja: チャート名

source: Chart Options
is: Valkostir á myndriti
ja: チャートオプション

source: Chart Source
is: Uppruni myndar
ja: チャートのソース

source: Charts
is: Töflur
ja: チャート

source: Chat
is: Spjallaðu
ja: チャット

source: Chat Background
is: Spjallbakgrunnur
ja: チャットの背景

source: Chat Message
is: Spjallboð
ja: チャットメッセージ

source: Chat Operators
ja: チャットオペレータ

source: Chat Profile
is: Spjall prófíl
ja: チャットプロフィール

source: Chat Profile for User {0} exists.
is: Spjall prófíl fyrir notanda {0} er til.
ja: ユーザー{0}のチャットプロファイルが存在します。

source: Chat Room
is: Spjallsvæði
ja: チャットルーム

source: Chat Room Name
is: Spjallsvæði nafn
ja: チャットルーム名

source: Chat Room User
is: Spjallsvæði notandi
ja: チャットルームユーザー

source: Chat Token
is: Spjalltákn
ja: チャットトークン

source: Chat Type
is: Spjallsíða
ja: チャットタイプ

source: Chat messages and other notifications.
is: Spjallaðu skilaboð og öðrum tilkynningum.
ja: チャットメッセージや他の通知

source: Check
is: Athugaðu
ja: チェック

source: Check columns to select, drag to set order.
is: Athugaðu dálka til að velja, draga að setja pöntunina.
ja: 列を確認し、ドラッグして注文をセットしてください。

source: Check this if you are testing your payment using the Sandbox API
is: Hakaðu við þetta ef þú ert að prófa greiðslu með sandkassa API
ja: あなたはサンドボックスAPIを使用してお支払いをテストしている場合は、これをチェック

source: Check this to pull emails from your mailbox
is: Hakaðu við þetta til að draga tölvupóst úr pósthólfinu
ja: 自分のメールボックスからメールを受信する場合チェック

source: Check which Documents are readable by a User
is: Athugaðu hvaða Skjöl eru læsileg af notanda
ja: ユーザーが読み取り可能なドキュメントにチェック

source: Checking this will hide custom doctypes and reports cards in Links section
is: Ef þetta er athugað leynast sérsniðnar skjalategundir og skýrslukort í tenglinum
ja: これをチェックすると、リンクセクションのカスタムDoctypeとレポートカードが非表示になります

source: Checksum Version
is: Athugunarútgáfa
ja: チェックサムバージョン

source: Chhattisgarh
ja: チャッティースガル

source: Child Table
is: Barnaborð
ja: 子テーブル

source: Child Table Mapping
is: Barnatafla kortlagning
ja: 子テーブルマッピング

source: Child Tables are shown as a Grid in other DocTypes
is: Barntöflur eru sýndar sem töflu í öðrum DocTypes
ja: 子テーブルは他のDocTypeではグリッドとして表示されます

source: Choose authentication method to be used by all users
is: Veldu auðkenningaraðferð sem allir notendur nota
ja: すべてのユーザーが使用する認証方法を選択する

source: City
is: Borg
ja: 都市

source: City/Town
ja: 市町村

source: Clear
is: Tær
ja: 晴れ

source: Clear Activity Log After
is: Hreinsa athafnaskrá eftir
ja: 後でアクティビティログをクリアする

source: Clear Email Queue After
is: Hreinsa tölvupóstsröð eftir
ja: 後にメールキューをクリアする

source: Clear Error log After
is: Hreinsa villuskrá eftir
ja: 後でエラーログをクリアする

source: Clear Filters
is: Hreinsa síur
ja: フィルターをクリア

source: Clear all roles
is: Hreinsa allt hlutverkum
ja: すべての役割をクリア

source: Click On Customize to add your first widget
is: Smelltu á Sérsníða til að bæta við fyrstu búnaðinum þínum
ja: [カスタマイズ]をクリックして、最初のウィジェットを追加します

source: Click here to post bugs and suggestions
is: Smelltu hér til að senda inn galla og tillögur
ja: バグや提案を投稿するには、ここをクリックしてください

source: Click on a file to select it.
is: Smelltu á skrá til að velja hana.
ja: ファイルをクリックして選択します。

source: Click on the link below to approve the request
is: Smelltu á hlekkinn hér að neðan til að samþykkja beiðnina
ja: 下のリンクをクリックしてリクエストを承認してください。

source: Click on the link below to complete your registration and set a new password
is: Smelltu á tengilinn hér fyrir neðan til að ljúka skráningunni og setja nýtt lykilorð
ja: 登録を完了し、新しいパスワードを設定するためには、次のリンクをクリックしてください

source: Click on the link below to download your data
is: Smelltu á hlekkinn hér að neðan til að hlaða niður gögnum
ja: 下のリンクをクリックしてデータをダウンロードしてください。

source: Click on the link below to verify your request
is: Smelltu á hlekkinn hér að neðan til að staðfesta beiðni þína
ja: 下のリンクをクリックしてリクエストを確認してください。

source: Click on the lock icon to toggle public/private
is: Smelltu á læsitáknið til að skipta um almenning / einkaaðila
ja: ロックアイコンをクリックして、パブリック/プライベートを切り替えます

source: Click on the row for accessing filters.
is: Smelltu á línuna til að fá aðgang að síum.
ja: フィルタにアクセスするには、行をクリックします。

source: Click to Set Dynamic Filters
is: Smelltu til að stilla kraftmiklar síur
ja: クリックして動的フィルターを設定

source: Click to Set Filters
is: Smelltu til að stilla síur
ja: クリックしてフィルタを設定する

source: Clicked
is: smellt
ja: クリック済

source: Client
is: viðskiptavinur
ja: クライアント

source: Client Code
is: Viðskiptavinakóði
ja: クライアントコード

source: Client ID
is: Viðskiptavinur ID
ja: クライアントID

source: Client Information
is: Upplýsingar viðskiptavinar
ja: クライアント情報

source: Client URLs
is: Vefslóðir viðskiptavinar
ja: クライアントURL

source: Client side script extensions in Javascript
is: Viðskiptavinur hlið handrit eftirnafn í JavaScript
ja: JavaScriptのクライアントサイドスクリプト拡張子

source: Close Condition
is: Loka ástand
ja: クローズ状態

source: Closed
is: lokað
ja: クローズ

source: Code
ja: コード

source: Collapsible
is: fellanlegur
ja: 折り畳み

source: Collapsible Depends On
is: Fellanlegur veltur á
ja: 折り畳み依存関係

source: Column
is: dálkur
ja: 列

source: Column Break
is: dálkur Break
ja: 列区切り

source: Column {0}
is: Dálkur {0}
ja: 列{0}

source: Columns
is: dálkar
ja: 列

source: Columns / Fields
is: Súlur / reitir
ja: 列/フィールド

source: Comment By
is: Athugasemd eftir
ja: のコメント

source: Comment Email
is: Sendu tölvupóst
ja: コメントメール

source: Comment Type
is: athugasemd Type
ja: コメントタイプ

source: Commented on {0}: {1}
is: Athugasemd á {0}: {1}
ja: {0}にコメント：{1}

source: Comments and Communications will be associated with this linked document
is: Athugasemdir og Communications verður í tengslum við þetta tengda skjal
ja: コメントとの通信は、このリンクされたドキュメントに関連付けられます

source: Comments on this blog post will be disabled if checked.
is: Athugasemdir við þessa bloggfærslu verða óvirkar ef merkt er við þær.
ja: チェックすると、このブログ投稿へのコメントは無効になります。

source: Commit
is: Skuldbinda þig
ja: コミット

source: Communicated via {0} on {1}: {2}
is: Miðlað í gegnum {0} á {1}: {2}
ja: 介して通信{0} {1}：{2}

source: Communication Type
is: Samskipti Type
ja: 通信タイプ

source: Community Contribution
is: Framlag samfélagsins
ja: コミュニティへの貢献

source: Compact Item Print
is: Compact Item Prenta
ja: コンパクトな項目を印刷

source: Company Introduction
is: fyrirtæki Inngangur
ja: 会社紹介

source: Company Name
is: nafn fyrirtækis
ja: （会社名）

source: Company, Fiscal Year and Currency defaults
is: Vanefndir fyrirtækis, reikningsárs og gjaldmiðils
ja: 会社、会計年度、通貨のデフォルト

source: Complete Setup
is: Complete Skipulag
ja: 完全セットアップ

source: Completed By
is: Lokið við
ja: 完了者

source: Component
ja: 成分

source: Condition
is: Ástand
ja: 条件

source: Condition Detail
is: Skilyrði smáatriði
ja: 条件の詳細

source: Conditions
is: Skilyrði
ja: 条件

source: Configure Charts
is: Stilla töflur
ja: チャートの設定

source: Configure notifications for mentions, assignments, energy points and more.
is: Stilla tilkynningar fyrir minnst, verkefni, orkupunkta og fleira.
ja: メンション、割り当て、エネルギーポイントなどの通知を構成します。

source: Confirm Deletion of Data
is: Staðfestu eyðingu gagna
ja: データ削除確認

source: Confirm Request
is: Staðfestu beiðni
ja: 要求を確認します

source: Confirm Translations
is: Staðfestu þýðingar
ja: 翻訳を確認する

source: Confirmation Email Template
is: Staðfestingarnetfang sniðmát
ja: 確認メールテンプレート

source: Connection Name
is: Nafn tengingar
ja: 接続名

source: Connection Success
is: Tengsl velgengni
ja: 接続成功

source: Connector Name
is: Tengi nafn
ja: コネクタ名

source: Connector Type
is: Tengistegund
ja: コネクタタイプ

source: Console
is: Stjórnborð
ja: コンソール

source: Contact Details
is: Tengiliðaupplýsingar
ja: 連絡先の詳細

source: Contact Numbers
is: Hafðu númer
ja: 連絡先

source: Contact options, like "Sales Query, Support Query" etc each on a new line or separated by commas.
is: Samskiptakostir, eins og &quot;Velta fyrirspurn, Support Fyrirspurn&quot; osfrv hver á nýja línu eða aðskilin með kommum.
ja: 新しい行またはカンマで区切られた「セールスクエリ、サポートクエリ」などのような連絡先オプション

source: Contacts
is: Tengiliðir
ja: 連絡先

source: Content
is: innihald
ja: 内容

source: Content (HTML)
is: Innihald (HTML)
ja: コンテンツ（HTML）

source: Content (Markdown)
is: Innihald (Markdown)
ja: コンテンツ（値下げ）

source: Content Hash
is: Efni Hash
ja: コンテンツハッシュ

source: Content Type
ja: コンテンツタイプ

source: Content web page.
is: Efni á vefnum síðu.
ja: コンテンツのWebページ

source: Context
is: Samhengi
ja: 環境

source: Context Script
is: Samhengishandrit
ja: コンテキストスクリプト

source: Contribute Translations
is: Stuðla að þýðingum
ja: 翻訳に貢献する

source: Contributed
is: Framlag
ja: 寄稿

source: Contributed Translations
is: Stuðlað að þýðingum
ja: 寄稿された翻訳

source: Contribution Document Name
is: Nafn framlagsskjals
ja: 寄稿文書名

source: Contribution Status
is: Framlagsstaða
ja: 貢献状況

source: Controller method get_razorpay_order missing
is: Stýringaraðferð get_razorpay_order vantar
ja: コントローラーメソッドget_razorpay_orderがありません

source: Conversation Tones
is: Samtöl Tónar
ja: 会話のトーン
