Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: This document is already amended, you cannot ammend it again
cs: Tento dokument je již změněn, nemůžete jej znovu změnit
fa: این سند قبلاً اصلاح شده است ، شما نمی توانید دوباره آن را اصلاح کنید
is: Þessu skjali er þegar breytt, þú getur ekki bætt það aftur
ja: このドキュメントはすでに修正されています。再度修正することはできません。
ms: Dokumen ini sudah diubah, anda tidak boleh memperbaikinya lagi
sv: Detta dokument är redan ändrat, du kan inte ändra det igen

source: This document is currently queued for execution. Please try again
cs: Tento dokument je v současné době zařazen do fronty pro provedení. Prosím zkuste to znovu
fa: این سند در حال حاضر برای اجرای صف. لطفا دوباره تلاش کنید
is: Þetta skjal er nú biðröð fyrir framkvæmd. Vinsamlegast reyndu aftur
ja: この文書では、現在の実行のためにキューイングされます。もう一度やり直してください
ms: Dokumen ini kini pesanan yang akan dilaksanakan. Sila cuba lagi
sv: Detta dokument är för närvarande i kö för exekvering. Var god försök igen

source: This form has been modified after you have loaded it
cs: Tento formulář byl změněn poté, co jste naložil
fa: این فرم اصلاح شده است بعد از شما آن لود شده
is: Þessi mynd hefur verið breytt eftir að þú hefur hlaðið hana
ja: このフォームは読み込み後に変更されています
ms: Borang ini telah diubah suai selepas anda telah dimuatkan
sv: Denna form har ändrats efter att du har laddat det

# Address Template
source: This format is used if country specific format is not found
cs: Tento formát se používá, když specifický formát země není nalezen
fa: این قالب استفاده شده است اگر قالب خاص کشور یافت نشد
ms: Format ini digunakan jika format tertentu negara tidak dijumpai
sv: Det här formatet används om landsspecifika format inte hittas

# Website Slideshow
source: This goes above the slideshow.
cs: Toto přijde nad promítání obrázků.
fa: این می رود در بالای تصاویر به صورت خودکار.
ms: Ini pergi atas tayangan slaid.
sv: Detta går över spelet.

source: This is a background report. Please set the appropriate filters and then generate a new one.
cs: Toto je zpráva na pozadí. Nastavte prosím vhodné filtry a vygenerujte nový.
fa: این یک گزارش پس زمینه است. لطفا فیلترهای مناسب را تنظیم کرده و سپس یک مورد جدید ایجاد کنید.
is: Þetta er bakgrunnsskýrsla. Vinsamlegast stilltu viðeigandi síur og búðu síðan til nýja.
ja: これはバックグラウンドレポートです。適切なフィルタを設定してから、新しいフィルタを生成してください。
ms: Ini adalah laporan latar belakang. Sila tetapkan penapis yang sesuai dan kemudian buat yang baru.
sv: Detta är en bakgrundsrapport. Ställ in lämpliga filter och generera sedan ett nytt.

source: This is a top-10 common password.
cs: Jedná se o společný heslo top-10.
fa: این رمز مشترک از بالا به 10 است.
is: Þetta er topp-10 algengar lykilorð.
ja: これはトップ10内の一般的なパスワードです。
ms: Ini adalah top-10 kata laluan yang sama.
sv: Detta är en top-10 vanliga lösenord.

source: This is a top-100 common password.
cs: Jedná se o společný heslo top-100.
fa: این رمز مشترک بالا 100 است.
is: Þetta er topp-100 algengar lykilorð.
ja: これはトップ100内の一般的なパスワードです。
ms: Ini adalah top-100 kata laluan yang sama.
sv: Detta är en topp-100 vanligt lösenord.

source: This is a very common password.
cs: Jedná se o velmi časté hesla.
fa: این رمز بسیار رایج است.
is: Þetta er mjög algengt lykilorð.
ja: これは非常に一般的なパスワードです。
ms: Ini adalah kata yang sangat umum.
sv: Detta är ett mycket vanligt lösenord.

# Blog Post
source: This is an example Google SERP Preview.
cs: Toto je příklad náhledu Google SERP.
fa: این نمونه ای از پیش نمایش Google SERP است.
ms: Ini adalah contoh Pratonton SERP Google.
sv: Detta är ett exempel på Google SERP-förhandsvisning.

source: This is similar to a commonly used password.
cs: To je podobné běžně používané heslo.
fa: این شبیه به یک رمز عبور معمول استفاده می شود.
is: Þetta er svipað algengt lykilorð.
ja: これは、一般的に使用されるパスワードに似ています。
ms: Ini adalah sama dengan kata laluan yang biasa digunakan.
sv: Detta liknar en vanligen använd lösenord.

source: This link has already been activated for verification.
cs: Tento odkaz již byl aktivován pro ověření.
fa: این پیوند قبلاً برای تأیید فعال شده است.
is: Þessi hlekkur hefur þegar verið virkjaður til staðfestingar.
ja: このリンクは確認のために既に有効化されています。
ms: Pautan ini telah diaktifkan untuk pengesahan.
sv: Länken har redan aktiverats för verifiering.

source: This link is invalid or expired. Please make sure you have pasted correctly.
cs: Tento odkaz je neplatný nebo vypršela. Ujistěte se, že jste vložili správně.
fa: این لینک نامعتبر است و یا تمام شده است. لطفا مطمئن شوید که شما به درستی جا به جا.
is: Þessi tengill er ógilt eða útrunnin. Vinsamlegast vertu viss um að hafa límt rétt.
ja: このリンクは無効または期限切れです。正しく貼り付けられていることを確認してください
ms: Pautan ini adalah tidak sah atau tamat tempoh. Sila pastikan anda telah ditampal dengan betul.
sv: Denna länk är ogiltig eller löpt ut. Se till att du har klistrat på rätt sätt.

source: This may get printed on multiple pages
cs: To se může vytisknout na více stránkách
fa: این ممکن است در چندین صفحه چاپ شود
is: Þetta gæti verið prentað á mörgum síðum
ja: これは複数のページに印刷されるかもしれません
ms: Ini mungkin boleh dicetak pada berbilang halaman
sv: Detta kan skrivas ut på flera sidor

source: This month
cs: Tento měsíc
fa: این ماه
is: Í þessum mánuði
ja: 今月
ms: Bulan ini
sv: Den här månaden

source: This query style is discontinued
cs: Tento styl dotazu byl přerušen
fa: این سبک جستجوهای قطع شود
is: Þessi fyrirspurnarstíll er hætt
ja: このクエリスタイルは廃止されました
ms: Ini Gaya Pertanyaan dihentikan
sv: Denna frågeformulär avbryts

source: This report was generated {0}.
cs: Tato zpráva byla vygenerována {0}.
fa: این گزارش {0} تولید شد
is: Þessi skýrsla var búin til {0}.
ja: このレポートは生成されました{0}。
ms: Laporan ini dihasilkan {0}.
sv: Denna rapport genererades {0}.

source: This request has not yet been approved by the user.
cs: Tento požadavek dosud nebyl uživatelem schválen.
fa: این درخواست هنوز توسط کاربر تأیید نشده است.
is: Þessi beiðni hefur ekki enn verið samþykkt af notandanum.
ja: このリクエストはまだユーザーによって承認されていません。
ms: Permintaan ini belum diluluskan oleh pengguna.
sv: Denna begäran har ännu inte godkänts av användaren.

source: This title will be used as the title of the webpage as well as in meta tags
cs: Tento nadpis bude použit jako nadpis webové stránky i v metaznačkách
fa: این عنوان به عنوان عنوان صفحه وب و همچنین در برچسب های متا استفاده خواهد شد
is: Þessi titill verður notaður sem titill vefsíðunnar sem og í metatöflum
ja: このタイトルは、メタタグだけでなくWebページのタイトルとしても使用されます。
ms: Tajuk ini akan digunakan sebagai tajuk laman web dan juga dalam tag meta
sv: Denna titel kommer att användas som titeln på webbsidan såväl som i metataggar

source: This will be automatically generated when you publish the page, you can also enter a route yourself if you wish
cs: To se automaticky vygeneruje při publikování stránky. Trasu můžete také zadat sami, pokud si přejete
fa: با انتشار صفحه به طور خودکار این کار ایجاد می شود ، در صورت تمایل می توانید خودتان مسیری را وارد کنید
is: Þetta verður til sjálfkrafa þegar þú birtir síðuna, þú getur líka slegið leið sjálfur ef þú vilt
ja: これは、ページを公開すると自動的に生成されます。必要に応じて、自分でルートを入力することもできます。
ms: Ini akan dihasilkan secara automatik semasa anda menerbitkan halaman, anda juga dapat memasukkan sendiri laluan jika anda mahu
sv: Detta genereras automatiskt när du publicerar sidan, du kan också ange en rutt själv om du vill

# Onboarding Step
source: This will be shown in a modal after routing
cs: Po směrování se to zobrazí modálně
fa: این بعد از مسیریابی به صورت مدال نشان داده می شود
ms: Ini akan ditunjukkan secara mod selepas routing
sv: Detta kommer att visas i ett modal efter routing

# Onboarding Step
source: This will be shown to the user in a dialog after routing to the report
cs: To se uživateli zobrazí v dialogovém okně po směrování do sestavy
fa: این پس از مسیریابی در گزارش ، در یک گفتگوی به کاربر نشان داده می شود
ms: Ini akan ditunjukkan kepada pengguna dalam dialog setelah menghala ke laporan
sv: Detta kommer att visas för användaren i en dialogruta efter dirigering till rapporten

source: This will log out {0} from all other devices
cs: Toto se odhlásí {0} ze všech ostatních zařízení
fa: این {0} از همه دستگاههای دیگر خارج خواهد شد
is: Þetta mun skrá þig út {0} frá öllum öðrum tækjum
ja: これは他のすべてのデバイスから{0}をログアウトします
ms: Ini akan keluar {0} dari semua peranti lain
sv: Detta loggar ut {0} från alla andra enheter

source: Throttled
cs: Prudký
fa: ضعیف
is: Þrýstingur
ja: 抑えられた
ms: Terkejut
sv: strypt

# File
source: Thumbnail URL
fa: URL تصویر بند انگشتی
ms: URL thumbnail
sv: Miniatyr webbadress

# Assignment Rule Day
source: Thursday
cs: Čtvrtek
fa: پنج شنبه
ms: Khamis
sv: Torsdag

# Auto Email Report
source: Thursday
cs: Čtvrtek
fa: پنج شنبه
ms: Khamis
sv: Torsdag

# Auto Repeat Day
source: Thursday
cs: Čtvrtek
fa: پنج شنبه
ms: Khamis
sv: Torsdag

# Event
source: Thursday
cs: Čtvrtek
fa: پنج شنبه
ms: Khamis
sv: Torsdag

# System Settings
source: Thursday
cs: Čtvrtek
fa: پنج شنبه
ms: Khamis
sv: Torsdag

source: Time
cs: Čas
fa: زمان
is: Tími
ja: 時間
ms: Masa
sv: Tid

# Custom Field
source: Time
cs: Čas
fa: زمان
ms: Masa
sv: Tid

# Customize Form Field
source: Time
cs: Čas
fa: زمان
ms: Masa
sv: Tid

# DocField
source: Time
cs: Čas
fa: زمان
ms: Masa
sv: Tid

# Report Column
source: Time
cs: Čas
fa: زمان
ms: Masa
sv: Tid

# Report Filter
source: Time
cs: Čas
fa: زمان
ms: Masa
sv: Tid

# Web Form Field
source: Time
cs: Čas
fa: زمان
ms: Masa
sv: Tid

# System Settings
source: Time Format
cs: Časový formát
fa: قالب زمان
ms: Format masa
sv: Tidsformat

# Dashboard Chart
source: Time Interval
cs: Časový interval
fa: فاصله زمانی
ms: Selang Masa
sv: Tidsintervall

# Dashboard Chart
source: Time Series
cs: Časové řady
fa: سری زمانی
ms: Siri masa
sv: Tidsföljder

# Dashboard Chart
source: Time Series Based On
cs: Časové řady na základě
fa: سری زمانی مبتنی بر
ms: Siri Masa Berasaskan
sv: Tidsserie baserad på

source: Time Zone
cs: Časové pásmo
fa: منطقه زمانی
is: Tímabelti
ja: 時間帯
sv: Tidszon

# System Settings
source: Time Zone
cs: Časové pásmo
fa: منطقه زمانی
sv: Tidszon

# User
source: Time Zone
cs: Časové pásmo
fa: منطقه زمانی
sv: Tidszon

# Web Page View
source: Time Zone
cs: Časové pásmo
fa: منطقه زمانی
sv: Tidszon

# Country
source: Time Zones
cs: Časová pásma
fa: محدوده های زمانی
ms: Zon Masa
sv: Tidszoner

# Country
source: Time format
cs: Časový formát
fa: قالب زمان
ms: Format masa
sv: Tidsformat

# System Settings
source: Time in seconds to retain QR code image on server. Min:<strong>240</strong>
cs: Čas v sekundách pro zachování QR kódu na serveru. Min: <strong>240</strong>
fa: زمان در ثانیه برای حفظ تصویر کد QR بر روی سرور. حداقل: <strong>240</strong>
ms: Masa dalam beberapa saat untuk mengekalkan imej kod QR pada pelayan. Min: <strong>240</strong>
sv: Tid i sekunder för att behålla QR-kodbild på server. Min: <strong>240</strong>

source: Time series based on is required to create a dashboard chart
cs: Časové řady založené na je nutné pro vytvoření grafu dashboardu
fa: برای ایجاد نمودار داشبورد سری زمانی مبتنی بر آن لازم است
is: Tímaröð byggð á er krafist til að búa til mælaborðið
ja: に基づく時系列は、ダッシュボードグラフを作成するために必要です
ms: Siri masa berdasarkan diperlukan untuk membuat carta papan pemuka
sv: Tidsserier baserade på krävs för att skapa ett instrumentpanel

source: Time {0} must be in format: {1}
cs: Čas {0} musí být ve formátu: {1}
fa: زمان {0} باید در قالب باشد: {1
is: Tími {0} verður að vera með sniði: {1}
ja: 時間{0}の形式は{1}でなければなりません
ms: Masa {0} mesti dalam bentuk: {1}
sv: Tid {0} måste vara i format: {1}

# Activity Log
source: Timeline DocType
cs: Časová osa DocType
fa: DOCTYPE جدول زمانی
ms: DOCTYPE Timeline
sv: tidslinje DocType

# DocType
source: Timeline Field
cs: Časová osa Field
fa: جدول زمانی درست
sv: tidslinje Field

# Communication
source: Timeline Links
cs: Odkazy na časové ose
fa: پیوندهای زمانی
ms: Pautan Timeline
sv: Tidslinjelänkar

# Activity Log
source: Timeline Name
cs: Časová osa Name
fa: نام گاهشمار
ms: Nama Timeline
sv: tidslinje Namn

source: Timeline field must be a Link or Dynamic Link
cs: Časová osa pole musí být Link nebo Dynamic Link
fa: درست گاهشمار باید یک لینک و یا لینک پویا
is: Timeline reitur verður að vera Link eða Dynamic Link
ja: タイムラインのフィールドは、リンクまたはダイナミックリンクでなければなりません
ms: bidang Timeline perlu menjadi Link atau Dynamic Link
sv: Tidslinje fält måste vara en länk eller Dynamic Link

source: Timeline field must be a valid fieldname
cs: Časová osa pole musí být platný fieldname
fa: درست گاهشمار باید یک FIELDNAME معتبر باشد
is: Timeline reitur verður að vera gilt FIELDNAME
ja: タイムラインのフィールドは、有効なフィールド名でなければなりません
ms: bidang Timeline mesti FIELDNAME yang sah
sv: Tidslinje fält måste vara en giltig fältnamn

# Dashboard Chart Source
source: Timeseries
cs: Časové řady
fa: سری زمانی
ms: Siri masa
sv: Tidsföljder

source: Timespan
cs: Časové rozpětí
fa: مدت زمان
is: Tímabil
ja: 期間
ms: Jangka masa
sv: Tidsrymd

# Dashboard Chart
source: Timespan
cs: Časové rozpětí
fa: مدت زمان
ms: Jangka masa
sv: Tidsrymd

source: Timestamp
cs: Časové razítko
fa: برچسب زمان
ja: タイムスタンプ
ms: Cap Masa
sv: Tidsstämpel

# Access Log
source: Timestamp
cs: Časové razítko
fa: برچسب زمان
ms: Cap Masa
sv: Tidsstämpel

# Error Snapshot
source: Timestamp
cs: Časové razítko
fa: برچسب زمان
ms: Cap Masa
sv: Tidsstämpel

# Transaction Log
source: Timestamp
cs: Časové razítko
fa: برچسب زمان
ms: Cap Masa
sv: Tidsstämpel

source: Title
cs: Titulek
fa: عنوان
ja: タイトル
ms: Tajuk
sv: Titel

# Blog Category
source: Title
cs: Titulek
fa: عنوان
ms: Tajuk
sv: Titel

# Blog Post
source: Title
cs: Titulek
fa: عنوان
ms: Tajuk
sv: Titel

# Blog Settings
source: Title
cs: Titulek
fa: عنوان
ms: Tajuk
sv: Titel

# Discussion Topic
source: Title
cs: Titulek
fa: عنوان
ms: Tajuk
sv: Titel

# DocType State
source: Title
cs: Titulek
fa: عنوان
ms: Tajuk
sv: Titel

# Email Group
source: Title
cs: Titulek
fa: عنوان
ms: Tajuk
sv: Titel

# Error Log
source: Title
cs: Titulek
fa: عنوان
ms: Tajuk
sv: Titel

# Form Tour
source: Title
cs: Titulek
fa: عنوان
ms: Tajuk
sv: Titel

# Form Tour Step
source: Title
cs: Titulek
fa: عنوان
ms: Tajuk
sv: Titel

# Help Article
source: Title
cs: Titulek
fa: عنوان
ms: Tajuk
sv: Titel

# Module Onboarding
source: Title
cs: Titulek
fa: عنوان
ms: Tajuk
sv: Titel

# Note
source: Title
cs: Titulek
fa: عنوان
ms: Tajuk
sv: Titel

# Onboarding Step
source: Title
cs: Titulek
fa: عنوان
ms: Tajuk
sv: Titel

# Page
source: Title
cs: Titulek
fa: عنوان
ms: Tajuk
sv: Titel

# Portal Menu Item
source: Title
cs: Titulek
fa: عنوان
ms: Tajuk
sv: Titel

# Web Form
source: Title
cs: Titulek
fa: عنوان
ms: Tajuk
sv: Titel

# Web Page
source: Title
cs: Titulek
fa: عنوان
ms: Tajuk
sv: Titel

# Website Sidebar
source: Title
cs: Titulek
fa: عنوان
ms: Tajuk
sv: Titel

# Website Sidebar Item
source: Title
cs: Titulek
fa: عنوان
ms: Tajuk
sv: Titel

# Workspace
source: Title
cs: Titulek
fa: عنوان
ms: Tajuk
sv: Titel

# Customize Form
source: Title Field
cs: Titulek pole
fa: عنوان درست
ms: Tajuk Field
sv: Titel Field

# DocType
source: Title Field
cs: Titulek pole
fa: عنوان درست
ms: Tajuk Field
sv: Titel Field

# Website Settings
source: Title Prefix
fa: عنوان پیشوند
ms: Tajuk Awalan
sv: Titel Prefix

source: Title field must be a valid fieldname
cs: Titulek musí být validní název pole
fa: عنوان درست باید fieldname معتبر باشد
is: Title reitur verður að vera gilt FIELDNAME
ja: タイトルフィールドは、有効なフィールド名である必要があります。
ms: Bidang tajuk mesti fieldname yang sah
sv: Fältet Titel måste vara en giltig fältnamn

source: Title of the page
cs: Název stránky
fa: عنوان صفحه
is: Titill síðunnar
ja: ページのタイトル
ms: Tajuk halaman
sv: Sidans titel

source: To
cs: Na
fa: به
is: Til
ja: に
ms: Untuk
sv: Till

# Communication
source: To
cs: Na
fa: به
ms: Untuk
sv: Till

# Newsletter
source: To
cs: Na
fa: به
ms: Untuk
sv: Till

source: To Date
fa: به روز
is: Hingað til
ja: 日付
ms: Tarikh
sv: Till Datum

# Dashboard Chart
source: To Date
fa: به روز
ms: Tarikh
sv: Till Datum

# Auto Email Report
source: To Date Field
cs: Do pole Datum
fa: به قسمت Date
ms: Untuk Bidang Tarikh
sv: Till datumfältet

source: To Do
cs: Úkoly
fa: انجام دادن
is: Að gera
ja: やることリスト
sv: Att Göra

source: To User
cs: Uživateli
fa: به کاربر
is: Til notanda
ja: ユーザーへ
ms: Kepada Pengguna
sv: Till användaren

# Communication
source: To and CC
cs: To a CC
fa: به و CC
ms: Kepada dan CC
sv: Att och CC

source: To configure Auto Repeat, enable "Allow Auto Repeat" from {0}.
cs: Chcete-li nakonfigurovat automatické opakování, povolte &quot;Povolit automatické opakování&quot; od {0}.
fa: برای پیکربندی تکرار خودکار ، &quot;اجازه تکرار خودکار&quot; را از {0 enable فعال کنید.
is: Til að stilla sjálfvirka endurtekningu, virkjaðu „Leyfa sjálfvirka endurtekningu“ frá {0}.
ja: 自動繰り返しを設定するには、{0}から「自動繰り返しを許可する」を有効にします。
ms: Untuk mengkonfigurasi Ulangan Auto, dayakan &quot;Benarkan Ulang Auto&quot; dari {0}.
sv: För att konfigurera Auto Repeat, aktivera &quot;Allow Auto Repeat&quot; från {0}.

source: To enable it follow the instructions in the following link: {0}
cs: Chcete-li jej povolit, postupujte podle pokynů v následujícím odkazu: {0}
fa: برای فعال کردن این دستورالعمل را در لینک زیر دنبال کنید: {0
is: Fylgdu leiðbeiningunum á eftirfarandi tengli til að gera það virkt: {0}
ja: 有効にするには、次のリンクの指示に従ってください：{0}
ms: Untuk membolehkannya ikut arahan dalam pautan berikut: {0}
sv: För att aktivera det följer du instruktionerna i följande länk: {0}

source: To get the updated report, click on {0}.
cs: Chcete-li získat aktualizovaný přehled, klikněte na {0}.
fa: برای دریافت گزارش به روز، روی {0} کلیک کنید.
is: Smelltu á {0} til að fá uppfærða skýrslu.
ja: 更新されたレポートを入手するには、{0}をクリックしてください。
ms: Untuk mendapatkan laporan terkini, klik pada {0}.
sv: Klicka på {0} för att få den uppdaterade rapporten.

# System Console
source: To print output use <code>log(text)</code>
cs: K tisku použijte <code>log(text)</code>
fa: برای چاپ خروجی از <code>log(text)</code> استفاده کنید <code>log(text)</code>
ms: Untuk mencetak output gunakan <code>log(text)</code>
sv: Använd <code>log(text)</code> att skriva ut utdata

source: To use Google Calendar, enable {0}.
cs: Chcete-li používat Kalendář Google, povolte {0}.
fa: برای استفاده از Google Calendar ، {0 enable را فعال کنید.
is: Til að nota Google dagatalið skaltu gera {0} virkan.
ja: Googleカレンダーを使用するには、{0}を有効にします。
ms: Untuk menggunakan Kalendar Google, dayakan {0}.
sv: Aktivera {0} för att använda Google Kalender.

source: To use Google Contacts, enable {0}.
cs: Chcete-li používat Kontakty Google, povolte {0}.
fa: برای استفاده از مخاطبین Google ، {0 enable را فعال کنید.
is: Til að nota Google tengiliði, virkjaðu {0}.
ja: Googleコンタクトを使用するには、{0}を有効にします。
ms: Untuk menggunakan Kenalan Google, aktifkan {0}.
sv: Aktivera {0} för att använda Google-kontakter.

source: To use Google Drive, enable {0}.
cs: Chcete-li Disk Google používat, povolte {0}.
fa: برای استفاده از Google Drive ، {0 enable را فعال کنید.
is: Til að nota Google Drive skaltu virkja {0}.
ja: Googleドライブを使用するには、{0}を有効にします。
ms: Untuk menggunakan Google Drive, aktifkan {0}.
sv: Aktivera {0} för att använda Google Drive.

source: ToDo
cs: Úkoly
fa: انجام دادن
is: Að gera
ja: やることリスト
ms: Tugasan
sv: Att göra

# User
source: ToDo
cs: Úkoly
fa: انجام دادن
ms: Tugasan
sv: Att göra

source: Today
cs: Dnes
fa: امروز
is: Í dag
ja: 今日
ms: hari ini
sv: I dag

source: Today's Events
cs: Dnešní události
fa: رویدادهای امروز
is: Viðburðir dagsins
ja: 今日のイベント
ms: Acara Hari Ini
sv: Dagens händelser

source: Toggle Chart
cs: Přepínání grafu
fa: تعویض نمودار
is: Skipta um mynd
ja: トグルチャート
ms: Togol Carta
sv: Byt diagram

source: Toggle Grid View
cs: Přepnout zobrazení mřížky
fa: نمایشگر شبکه را تغییر دهید
is: Víxla ristarsýn
ja: グリッド表示の切り替え
ms: Toggle View Grid
sv: Byt rutnätvy

source: Toggle Sidebar
cs: Přepnout postranní panel
fa: نوار کناری را تغییر دهید
is: Skiptu um hliðarstiku
ja: サイドバーの切り替え
ms: Togol Sidebar
sv: Växla sidofältet

# Button in list view menu
source: Toggle Sidebar
cs: Přepnout postranní panel
fa: نوار کناری را تغییر دهید
ms: Togol Sidebar
sv: Växla sidofältet

# OAuth Client
source: Token
cs: Žeton
fa: رمز
sv: Tecken

source: Token is missing
cs: Token chybí
fa: رمز گم شده است
is: Token vantar
ja: トークンがありません
ms: Token yang hilang
sv: Token saknas

source: Too Many Requests
cs: Příliš mnoho požadavků
fa: درخواست های بسیار زیاد
is: Of margar beiðnir
ja: リクエストが多すぎます
ms: Terlalu Banyak Permintaan
sv: För många begäranden

source: Too many users signed up recently, so the registration is disabled. Please try back in an hour
cs: Příliš mnoho uživatelů přihlásilo v poslední době, takže registrace je zakázána. Zkuste to prosím znovu za hodinu
fa: بیش از حد بسیاری کاربران به امضا رساند به تازگی، پس از ثبت نام غیر فعال است. لطفا سعی کنید در یک ساعت
is: Of margir notendur skráð sig nýlega, þannig að skráning er óvirk. Vinsamlegast reyndu aftur í klukkutíma
ja: ユーザー登録が集中したため、登録は無効になっています。しばらく後で再度実行してください
ms: Terlalu ramai pengguna mendaftar baru-baru ini, jadi pendaftaran dilumpuhkan. Sila cuba semula dalam masa satu jam
sv: Alltför många användare registrerat sig nyligen, så registreringen är inaktiverad. Försök igen om en timme

source: Top Bar Item
cs: Položka horního panelu
fa: مورد بالا نوار
ja: トップバーアイテム
sv: Top Bar Punkt

# Website Settings
source: Top Bar Items
cs: Položky horního panelu
fa: موارد بالا نوار
ms: Item Top Bar

source: Total
cs: Celkem
fa: کل
is: alls
ja: 計
ms: Jumlah
sv: Totalt

# Email Group
source: Total Subscribers
cs: Celkem Odběratelé
fa: مجموع مشترکین
ms: Jumlah Pelanggan
sv: Totalt Medlemmar

# Newsletter Email Group
source: Total Subscribers
cs: Celkem Odběratelé
fa: مجموع مشترکین
ms: Jumlah Pelanggan
sv: Totalt Medlemmar

# Email Account
source: Total number of emails to sync in initial sync process
cs: Celkový počet e-mailů pro synchronizaci v počátečním synchronizačního procesu
fa: تعداد کل ایمیل های برای همگام سازی در فرآیند همگام سازی اولیه
ms: Jumlah bilangan e-mel untuk menyegerakkan dalam proses segerak pemulaan
sv: Totalt antal e-postmeddelanden som ska synkroniseras i första synkroniseringen process

source: Totals
cs: Součty
fa: مجموع
is: Samtölur
ja: 合計
ms: Jumlah

source: Totals Row
cs: Totální řádek
fa: ردیف مجموع
is: Alls Row
ja: 合計行
sv: Totals rad

# Error Snapshot
source: Traceback
cs: Vystopovat
fa: ردیابی
sv: Spåra tillbaka

# Customize Form
source: Track Changes
cs: Sledování změn
fa: تغییرات مسیر
ms: Jejak Perubahan
sv: Spåra ändringar

# DocType
source: Track Changes
cs: Sledování změn
fa: تغییرات مسیر
ms: Jejak Perubahan
sv: Spåra ändringar

# Email Account
source: Track Email Status
cs: Sledovat stav e-mailu
fa: ردیابی وضعیت ایمیل
ms: Jejaki Status E-mel
sv: Spåra e-poststatus

# Milestone
source: Track Field
cs: Pole sledování
fa: زمینه پیگیری
ms: Trek Field
sv: Spårfält

# DocType
source: Track Seen
cs: Track Viděno
fa: آهنگ دیده
sv: spår Sett

# Customize Form
source: Track Views
cs: Sledování stop
fa: مشاهدات پیگیری
ms: Trek Views
sv: Spåra vyer

# DocType
source: Track Views
cs: Sledování stop
fa: مشاهدات پیگیری
ms: Trek Views
sv: Spåra vyer

# Transaction Log
source: Transaction Hash
cs: Transakční hash
fa: هش تراش
ms: Hash urus niaga
sv: Transaktionshash

source: Transaction Log
cs: Protokol transakcí
fa: ورود تراکنش
is: Viðskiptaskrá
ja: トランザクションログ
ms: Log Urus niaga
sv: Transaktionsloggen

# Workflow
source: Transition Rules
cs: Pravidla transakce
fa: مشاهده قوانین گذار
ms: Peraturan Peralihan
sv: Övergångsbestämmelser

# Workflow
source: Transitions
cs: Přechody
fa: انتقال
ms: Peralihan
sv: Övergångar

# Custom Field
source: Translatable
cs: Přeložitelný
fa: ترجمه شده
ms: Diterjemahkan
sv: översättnings

# Customize Form Field
source: Translatable
cs: Přeložitelný
fa: ترجمه شده
ms: Diterjemahkan
sv: översättnings

# DocField
source: Translatable
cs: Přeložitelný
fa: ترجمه شده
ms: Diterjemahkan
sv: översättnings

source: Translate {0}
cs: Přeložit {0}
fa: ترجمه {0}
is: Þýða {0}
ja: {0}を翻訳する
ms: Terjemahkan {0}
sv: Översätt {0}

# Translation
source: Translated Text
cs: Přeložený text
fa: متن ترجمه شده
ms: diterjemahkan Text
sv: översatt text
