Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: Content type for building the page
cs: Typ obsahu pro sestavení stránky
fa: نوع محتوا برای ساخت صفحه
is: Efnisgerð til að byggja upp síðuna
ja: ページを構築するためのコンテンツタイプ
ms: Jenis kandungan untuk membina halaman
sv: Innehållstyp för att skapa sidan

# Translation
source: Context
cs: Kontext
fa: متن نوشته
ms: Konteks
sv: Sammanhang

# Web Page
source: Context
cs: Kontext
fa: متن نوشته
ms: Konteks
sv: Sammanhang

# Web Page
source: Context Script
cs: Kontextový skript
fa: متن متن
ms: Skrip Konteks
sv: Kontextskript

source: Continue
cs: Pokračovat
fa: ادامه
is: Halda áfram
ja: 継続
ms: Teruskan
sv: Fortsätta

# Translation
source: Contributed
cs: Přispělo
fa: مشارکت کرد
ms: Sumbangan
sv: Bidrog

# Translation
source: Contribution Document Name
cs: Název dokumentu příspěvku
fa: نام سند کمک
ms: Nama Dokumen Sumbangan
sv: Bidragets dokumentnamn

# Translation
source: Contribution Status
cs: Stav příspěvku
fa: وضعیت مشارکت
ms: Status Caruman
sv: Bidragsstatus

source: Copied to clipboard.
cs: Zkopírováno do schránky.
fa: در کلیپ بورد کپی شد.
is: Afritað á klemmuspjald.
ja: クリップボードにコピーしました。
ms: Disalin ke papan keratan.
sv: Kopierade till urklipp.

# Website Settings
source: Copyright
fa: حق طبع و نشر
ms: Hak cipta

source: Core DocTypes cannot be customized.
cs: Základní typy dokumentů nelze přizpůsobit.
fa: DocType های اصلی قابل تنظیم نیستند.
is: Ekki er hægt að aðlaga Core DocTypes.
ja: コアDocTypeはカスタマイズできません。
ms: DocTypes teras tidak dapat disesuaikan.
sv: Core DocTypes kan inte anpassas.

source: Core Modules {0} cannot be searched in Global Search.
cs: Základní moduly {0} nelze v Globálním vyhledávání prohledávat.
fa: ماژول های اصلی {0} در جستجوی جهانی قابل جستجو نیست.
is: Ekki er hægt að leita að kjarnaeiningum {0} í alþjóðlegri leit.
ja: コアモジュール{0}はグローバル検索で検索できません。
ms: Modul Teras {0} tidak boleh dicari dalam Carian Global.
sv: Kärnmoduler {0} kan inte sökas i Global Search.

source: Could not connect to outgoing email server
cs: Nelze se spojit se serverem odchozí emailové pošty
fa: به سرور ایمیل خروجی وصل کنید
is: Gat ekki tengst sendan email framreiðslumaður
ja: 送信メールサーバーに接続できませんでした
ms: Tidak dapat menyambung ke pelayan e-mel keluar
sv: Det gick inte att ansluta till utgående e-postserver

source: Could not find {0}
cs: Nemohu najít: {0}
fa: نمی تواند پیدا {0}
is: Gat ekki fundið {0}
ja: 見つけることができませんでした{0}
ms: Tidak dapat mencari {0}
sv: Kunde inte hitta {0}

source: Could not map column {0} to field {1}
cs: Sloupec {0} nelze namapovat na pole {1}
fa: نمی توان ستون {0} را برای قسمت {1} ترسیم کرد
is: Gat ekki kortlagt dálk {0} við reit {1}
ja: 列{0}をフィールド{1}にマップできませんでした
ms: Tidak dapat memetakan lajur {0} ke medan {1}
sv: Det gick inte att mappa kolumn {0} till fält {1}

source: Couldn't save, please check the data you have entered
cs: Nelze uložit, zkontrolujte prosím údaje, které jste zadali
fa: ذخیره نشد ، لطفاً داده های وارد شده را بررسی کنید
is: Gat ekki vistað. Athugaðu gögnin sem þú slóst inn
ja: 保存できませんでした。入力したデータを確認してください
ms: Tidak dapat menyimpan, periksa data yang anda masukkan
sv: Det gick inte att spara. Kontrollera de uppgifter du har angett

source: Count
cs: Spočítat
fa: شمردن
is: Telja
ja: カウント
ms: Kira
sv: Räkna

# Dashboard Chart
source: Count
cs: Spočítat
fa: شمردن
ms: Kira
sv: Räkna

# Number Card
source: Count
cs: Spočítat
fa: شمردن
ms: Kira
sv: Räkna

source: Count Customizations
cs: Počítat přizpůsobení
fa: تعداد سفارشی ها را بشمارید
is: Talið um sérsnið
ja: カウントのカスタマイズ
ms: Kira Penyesuaian
sv: Räkna anpassningar

source: Count Filter
cs: Počet filtrů
fa: تعداد فیلترها
is: Telja síu
ja: カウントフィルター
ms: Kira Penapis
sv: Räkna filter

# Workspace Shortcut
source: Count Filter
cs: Počet filtrů
fa: تعداد فیلترها
ms: Kira Penapis
sv: Räkna filter

# Document Naming Rule
source: Counter
cs: Čelit
fa: پیشخوان
ms: Kaunter
sv: Disken

source: Country
cs: Země
fa: کشور
is: Land
ja: 国
ms: Negara
sv: Land

# Address
source: Country
cs: Země
fa: کشور
ms: Negara
sv: Land

# Address Template
source: Country
cs: Země
fa: کشور
ms: Negara
sv: Land

# Contact Us Settings
source: Country
cs: Země
fa: کشور
ms: Negara
sv: Land

# System Settings
source: Country
cs: Země
fa: کشور
ms: Negara
sv: Land

# Country
source: Country Name
cs: Stát Název
fa: نام کشور
ms: Nama Negara
sv: Land Namn

# Address
source: County
cs: Hrabství
fa: شهرستان
ms: Daerah
sv: Grevskap

source: Create
cs: Vytvořit
fa: ساختن
is: Búa
ja: 作成
ms: Buat
sv: Skapa

# Custom DocPerm
source: Create
cs: Vytvořit
fa: ساختن
ms: Buat
sv: Skapa

# DocPerm
source: Create
cs: Vytvořit
fa: ساختن
ms: Buat
sv: Skapa

# User Document Type
source: Create
cs: Vytvořit
fa: ساختن
ms: Buat
sv: Skapa

source: Create Card
cs: Vytvořit kartu
fa: ایجاد کارت
is: Búðu til kort
ja: カードを作成する
ms: Buat Kad
sv: Skapa kort

source: Create Chart
cs: Vytvořit graf
fa: نمودار را ایجاد کنید
is: Búðu til mynd
ja: グラフを作成
ms: Buat Carta
sv: Skapa diagram

# Email Account
source: Create Contacts from Incoming Emails
cs: Vytvářejte kontakty z příchozích e-mailů
fa: از طریق ایمیل های ورودی مخاطب ایجاد کنید
ms: Buat Kenalan dari E-mel Masuk
sv: Skapa kontakter från inkommande e-post

# Onboarding Step
source: Create Entry
cs: Vytvořit záznam
fa: ورودی ایجاد کنید
ms: Buat Penyertaan
sv: Skapa post

# Scheduled Job Type
source: Create Log
cs: Vytvořit protokol
fa: ورود به سیستم
ms: Buat Log
sv: Skapa logg

source: Create New
cs: Vytvořit nový
fa: ایجاد جدید
is: Búa til nýtt
ja: 新規作成
ms: Buat Baru
sv: Skapa Ny

source: Create User Email
cs: Vytvořit e-mail uživatele
fa: ایجاد کاربر ایمیل
is: Búðu til notendanafn
ja: ユーザーメールを作成する
ms: Buat Pengguna Email
sv: Skapa användar e-post

source: Create a new record
cs: Vytvořte nový záznam
fa: یک رکورد جدید ایجاد کنید
is: Búðu til nýja skrá
ja: 新しいレコードを作成する
ms: Buat rekod baru
sv: Skapa en ny post

source: Create a new {0}
cs: Nově Vytvořit: {0}
fa: ایجاد جدید {0}
is: Búa til nýjan {0}
ja: 新しい{0}を作成する
ms: Buat baru {0}
sv: Skapa en ny {0}

# Create a new document from list view
source: Create a new {0}
cs: Nově Vytvořit: {0}
fa: ایجاد جدید {0}
ms: Buat baru {0}
sv: Skapa en ny {0}

# Create a new document from list view
source: Create your first {0}
cs: Vytvořte první {0}
fa: اولین your 0 خود را ایجاد کنید
ms: Buat pertama anda {0}
sv: Skapa din första {0}

# Comment
source: Created
cs: Vytvořeno
fa: ایجاد شده
ms: Dibuat
sv: Skapad

# Communication
source: Created
cs: Vytvořeno
fa: ایجاد شده
ms: Dibuat
sv: Skapad

source: Created By
cs: Vytvořeno (kým)
fa: خلق شده توسط
is: Búið til af
ja: によって作成された
ms: Dibuat oleh
sv: Skapad Av

source: Created Custom Field {0} in {1}
cs: Vytvořit přizpůsobené pole {0} uvnitř {1}
fa: ایجاد درست سفارشی {0} در {1}
is: Búið Custom Field {0} í {1}
ja: {1}のカスタムフィールド{0}を作成
ms: Dibuat Bidang Custom {0} dalam {1}
sv: Skapade Anpassat fält {0} i {1}

source: Created On
cs: Vytvořeno (kdy)
fa: ایجاد شده در
is: búið On
ja: 作成
ms: Dicipta
sv: Skapad den

source: Creating {0}
cs: Vytváření {0}
fa: ایجاد {0}
is: Búa til {0}
ja: {0}の作成
ms: Mewujudkan {0}
sv: Skapa {0}

# Energy Point Log
source: Criticism
cs: Kritika
fa: نقد
ms: Kritikan
sv: Kritik

source: Criticize
cs: Kritizovat
fa: نقد کنید
is: Gagnrýna
ja: 批判する
ms: Mengkritik
sv: Klandra

# Scheduled Job Type
source: Cron
fa: کرون

# Scheduled Job Type
source: Cron Format
cs: Formát Cron
fa: قالب کرون
ms: Format Cron

source: Currency
cs: Měna
fa: پول
is: Gjaldmiðill
ja: 通貨
ms: Mata Wang
sv: Valuta

# Custom Field
source: Currency
cs: Měna
fa: پول
ms: Mata Wang
sv: Valuta

# Customize Form Field
source: Currency
cs: Měna
fa: پول
ms: Mata Wang
sv: Valuta

# DocField
source: Currency
cs: Měna
fa: پول
ms: Mata Wang
sv: Valuta

# Report Column
source: Currency
cs: Měna
fa: پول
ms: Mata Wang
sv: Valuta

# Report Filter
source: Currency
cs: Měna
fa: پول
ms: Mata Wang
sv: Valuta

# Web Form Field
source: Currency
cs: Měna
fa: پول
ms: Mata Wang
sv: Valuta

# Currency
source: Currency Name
cs: Jméno měny
fa: نام ارز
ms: Nama Mata Wang
sv: Valuta Namn

# System Settings
source: Currency Precision
cs: Měnová přesnost
fa: دقت ارز
ms: mata wang Precision
sv: Valutak precision

# Address
source: Current
cs: Aktuální
fa: جاری
ms: Semasa
sv: Nuvarande

source: Currently Viewing
cs: Právě si prohlížíte
fa: در حال مشاهده
is: Eins Skoða
ja: 現在の表示
ms: Pada masa ini Melihat
sv: För närvarande Kollar

source: Currently you have {0} review points
cs: Aktuálně máte {0} bodů kontroly
fa: در حال حاضر شما {0} امتیاز بررسی دارید
is: Eins og er hefurðu {0} umsagnarstig
ja: 現在、{0}件のレビューポイントがあります
ms: Pada masa ini anda mempunyai {0} titik ulasan
sv: För närvarande har du {0} granskningspoäng

source: Custom
cs: Zvyk
fa: رسم
ja: カスタム
sv: Anpassad

# Dashboard Chart
source: Custom
cs: Zvyk
fa: رسم
sv: Anpassad

# Desktop Icon
source: Custom
cs: Zvyk
fa: رسم
sv: Anpassad

# DocType Action
source: Custom
cs: Zvyk
fa: رسم
sv: Anpassad

# DocType Link
source: Custom
cs: Zvyk
fa: رسم
sv: Anpassad

# DocType State
source: Custom
cs: Zvyk
fa: رسم
sv: Anpassad

# Energy Point Rule
source: Custom
cs: Zvyk
fa: رسم
sv: Anpassad

# LDAP Settings
source: Custom
cs: Zvyk
fa: رسم
sv: Anpassad

# Module Def
source: Custom
cs: Zvyk
fa: رسم
sv: Anpassad

# Notification
source: Custom
cs: Zvyk
fa: رسم
sv: Anpassad

# Number Card
source: Custom
cs: Zvyk
fa: رسم
sv: Anpassad

# Print Settings
source: Custom
cs: Zvyk
fa: رسم
sv: Anpassad

# Social Login Key
source: Custom
cs: Zvyk
fa: رسم
sv: Anpassad

# Social Login Key
source: Custom Base URL
cs: Adresa URL vlastní databáze
fa: URL اصلی سفارشی
ms: URL Pangkalan Khusus
sv: Anpassad basadress

# Print Format
source: Custom CSS
cs: Přizpůsobené CSS
fa: CSS سفارشی
ms: CSS Custom
sv: Anpassad CSS

# Web Form
source: Custom CSS
cs: Přizpůsobené CSS
fa: CSS سفارشی
ms: CSS Custom
sv: Anpassad CSS

# Number Card
source: Custom Configuration
cs: Vlastní konfigurace
fa: پیکربندی سفارشی
ms: Konfigurasi Tersuai
sv: Anpassad konfiguration

source: Custom DocPerm
fa: DocPerm سفارشی
ja: カスタムDocPerm
sv: Anpassad DocPerm

source: Custom Documents
cs: Vlastní dokumenty
fa: اسناد سفارشی
is: Sérsniðin skjöl
ja: カスタムドキュメント
ms: Dokumen Tersuai
sv: Anpassade dokument

source: Custom Field
cs: Přizpůsobené pole
fa: درست سفارشی
ja: カスタムフィールド
sv: Anpassat fält

# DocType
source: Custom Field
cs: Přizpůsobené pole
fa: درست سفارشی
sv: Anpassat fält

# Module Def
source: Custom Field
cs: Přizpůsobené pole
fa: درست سفارشی
sv: Anpassat fält

source: Custom Field {0} is created by the Administrator and can only be deleted through the Administrator account.
cs: Vlastní pole {0} vytváří administrátor a lze ho smazat pouze prostřednictvím účtu administrátora.
fa: قسمت سفارشی {0} توسط سرپرست ایجاد شده است و فقط از طریق حساب مدیر قابل حذف است.
is: Sérsniðinn reitur {0} er búinn til af stjórnandanum og aðeins er hægt að eyða honum með stjórnandareikningnum.
ja: カスタムフィールド{0}は管理者によって作成され、管理者アカウントを介してのみ削除できます。
ms: Medan Khusus {0} dibuat oleh Pentadbir dan hanya dapat dihapus melalui akaun Pentadbir.
sv: Anpassat fält {0} skapas av administratören och kan bara raderas via administratörskontot.

source: Custom Fields can only be added to a standard DocType.
cs: Vlastní pole lze přidat pouze ke standardnímu typu DocType.
fa: زمینه های سفارشی فقط می توانند به یک DocType استاندارد اضافه شوند.
is: Sérsniðnum reitum er aðeins hægt að bæta við venjulega DocType.
ja: カスタムフィールドは標準のDocTypeにのみ追加できます。
ms: Bidang Tersuai hanya boleh ditambah kepada DocType standard.
sv: Anpassade fält kan bara läggas till i en standard DocType.

source: Custom Fields cannot be added to core DocTypes.
cs: Vlastní pole nelze přidat k základním typům DocTypes.
fa: زمینه های سفارشی را نمی توان به DocTypes اصلی اضافه کرد.
is: Sérsniðnum reitum er ekki hægt að bæta við kjarna DocTypes.
ja: カスタムフィールドはコアDocTypeに追加できません。
ms: Bidang Tersuai tidak boleh ditambahkan ke DocTypes teras.
sv: Anpassade fält kan inte läggas till i Core DocTypes.

# Print Format
source: Custom Format
cs: Vlastní formát
fa: قالب های سفارشی
ms: Format Custom
sv: Anpassad Format

source: Custom HTML
cs: Vlastní HTML
fa: سفارشی HTML
ja: カスタムHTML
sv: Anpassad HTML

# Print Format
source: Custom HTML Help
cs: Vlastní nápovědy HTML
fa: سفارشی HTML راهنما
ms: Custom HTML Bantuan

# Portal Settings
source: Custom Menu Items
cs: Položky menu Custom
fa: آیتم های منو سفارشی
ms: Item Custom Menu
sv: Anpassade menyalternativ

# Dashboard Chart
source: Custom Options
cs: Vlastní možnosti
fa: گزینه های سفارشی
ms: Pilihan Tersuai
sv: Anpassade alternativ

# Website Theme
source: Custom Overrides
cs: Vlastní přepsání
fa: لغو سفارشی
ms: Penggantian Tersuai
sv: Anpassade åsidosättningar

# Report
source: Custom Report
cs: Vlastní přehled
fa: گزارش سفارشی
ms: Laporan Kastam
sv: Anpassad rapport

source: Custom Reports
cs: Přizpůsobené Reporty
fa: گزارش های سفارشی
is: Sérsniðnar skýrslur
ja: カスタム レポート
ms: Laporan Custom
sv: Anpassade rapporter

source: Custom Role
fa: نقش سفارشی
is: Custom hlutverk
ja: カスタム役割
ms: Peranan adat
sv: anpassad roll

# Website Theme
source: Custom SCSS
cs: Vlastní SCSS
fa: SCSS سفارشی
ms: SCSS tersuai
sv: Anpassad SCSS

# Portal Settings
source: Custom Sidebar Menu
fa: منو سفارشی نوار

# DocType
source: Custom?
cs: Přizpůsobit?
fa: سفارشی؟
sv: Anpassad?

# Website Theme
source: Custom?
cs: Přizpůsobit?
fa: سفارشی؟
sv: Anpassad?

# DocType
source: Customization
cs: Přizpůsobení
fa: سفارشی سازی
ms: Ubahsuaian
sv: anpassning

# Module Def
source: Customization
cs: Přizpůsobení
fa: سفارشی سازی
ms: Ubahsuaian
sv: anpassning

# Web Form
source: Customization
cs: Přizpůsobení
fa: سفارشی سازی
ms: Ubahsuaian
sv: anpassning

source: Customizations Reset
cs: Přizpůsobení Reset
fa: تنظیم مجدد تنظیمات
is: Sérstillingar Endurstilla
ja: カスタマイズのリセット
ms: Semula Penyesuaian
sv: Anpassningar Återställ

source: Customizations for <b>{0}</b> exported to:<br>{1}
cs: Přizpůsobení pro <b>{0}</b> exportováno do: <br> {1}
fa: سفارشی سازی برای <b>{0}</b> به: <br> {1}
is: Sérsniðin fyrir <b>{0}</b> flutt til: <br> {1}
ja: <b>{0}の</b>カスタマイズをエクスポートしました： <br> {1}
ms: Pengubahsuaian untuk <b>{0}</b> dieksport ke: <br> {1}
sv: Anpassningar för <b>{0} som</b> exporteras till: <br> {1}

source: Customize
cs: Přizpůsobit
fa: سفارشی
is: sérsníða
ja: カスタマイズ
ms: Menyesuaikan
sv: Anpassa

# Button in list view menu
source: Customize
cs: Přizpůsobit
fa: سفارشی
ms: Menyesuaikan
sv: Anpassa

source: Customize Form
cs: Přizpůsobit formulář
fa: سفارشی کردن فرم
is: sérsníða Form
ja: フォームをカスタマイズ
ms: Menyesuaikan Borang
sv: Anpassa Formulär

source: Customize Form Field
cs: Přizpůsobit formulářové pole
fa: سفارشی کردن فرم درست
is: Sérsníða Form Field
ja: フォームフィールドをカスタマイズ
ms: Menyesuaikan Borang Field
sv: Anpassa formulärfält

# Customize Form
source: Customize Label, Print Hide, Default etc.
cs: Přizpůsobit popisek, skrýt tisk, výchozí atd.
fa: سفارشی کردن برچسب، چاپ مخفی، پیش فرض و غیره
ms: Menyesuaikan Label, Cetak Sembunyi, dan lain-lain Default
sv: Anpassa etikett, Print Hide, Standard etc.

source: Cut
cs: Střih
fa: برش
is: Skera
ja: カット
ms: Potong
sv: Skära

# Customize Form
source: DESC
fa: نزولی

# DocType
source: DESC
fa: نزولی

source: Daily
cs: Denně
fa: روزانه
ja: 日次
sv: Dagligen

# Auto Email Report
source: Daily
cs: Denně
fa: روزانه
sv: Dagligen

# Auto Repeat
source: Daily
cs: Denně
fa: روزانه
sv: Dagligen

# Dashboard Chart
source: Daily
cs: Denně
fa: روزانه
sv: Dagligen

# Dropbox Settings
source: Daily
cs: Denně
fa: روزانه
sv: Dagligen

# Energy Point Settings
source: Daily
cs: Denně
fa: روزانه
sv: Dagligen

# Event
source: Daily
cs: Denně
fa: روزانه
sv: Dagligen

# Google Drive
source: Daily
cs: Denně
fa: روزانه
sv: Dagligen

# Number Card
source: Daily
cs: Denně
fa: روزانه
sv: Dagligen

# S3 Backup Settings
source: Daily
cs: Denně
fa: روزانه
sv: Dagligen

# Scheduled Job Type
source: Daily
cs: Denně
fa: روزانه
sv: Dagligen

# Server Script
source: Daily
cs: Denně
fa: روزانه
sv: Dagligen

# User
source: Daily
cs: Denně
fa: روزانه
sv: Dagligen

source: Daily Events should finish on the Same Day.
cs: Denní akce by měly skončit ve stejný den.
fa: رویدادهای روزانه باید در همان روز به پایان برسد.
is: Daglegum atburðum ætti að ljúka sama degi.
ja: 毎日のイベントは同じ日に終了する必要があります。
ms: Peristiwa Harian harus selesai pada Hari yang sama.
sv: Dagliga händelser bör avslutas samma dag.

# Scheduled Job Type
source: Daily Long
cs: Denně dlouho
fa: روزانه طولانی
ms: Harian Panjang
sv: Dagligen lång

# Server Script
source: Daily Long
cs: Denně dlouho
fa: روزانه طولانی
ms: Harian Panjang
sv: Dagligen lång

# Workflow State
source: Danger
cs: Nebezpečí
fa: خطر
ms: Bahaya
sv: Fara

# Website Theme
source: Dark Color
cs: Tmavá barva
fa: رنگ تیره
ms: Warna gelap
sv: Mörk färg

source: Dashboard
cs: Přístrojová deska
fa: داشبورد
is: Mælaborð
ja: ダッシュボード
ms: Papan Pemuka
sv: instrumentbräda

# Role
source: Dashboard
cs: Přístrojová deska
fa: داشبورد
ms: Papan Pemuka
sv: instrumentbräda

# Workspace Shortcut
source: Dashboard
cs: Přístrojová deska
fa: داشبورد
ms: Papan Pemuka
sv: instrumentbräda

source: Dashboard Chart
fa: نمودار داشبورد
is: Mælaborði
ja: ダッシュボードチャート
ms: Carta Dashboard
sv: Översikt över instrumentpanelen

source: Dashboard Chart Field
cs: Pole grafu řídicího panelu
fa: زمینه نمودار داشبورد
is: Mælaborði reiturinn
ja: ダッシュボードチャートフィールド
ms: Field Chart Dashboard

source: Dashboard Chart Link
cs: Odkaz na řídicí panel
fa: پیوند نمودار نمودار داشبورد
is: Mælikvarði á myndatöflu
ja: ダッシュボードチャートリンク
ms: Carta Dashboard Link
sv: Dashboard-diagramlänk

source: Dashboard Chart Source
cs: Zdroj grafu řídicího panelu
fa: منبع نمودار داشبورد
is: Uppruni mælaborðsins
ja: ダッシュボードチャートのソース
ms: Sumber Carta Dashboard
sv: Källa för instrumentpanel

source: Dashboard Manager
cs: Správce palubní desky
fa: مدیر داشبورد
is: Stjórnborð stjórnanda
ja: ダッシュボードマネージャー
ms: Pengurus Papan Pemuka

# Dashboard
source: Dashboard Name
cs: Název řídicího panelu
fa: نام داشبورد
ms: Nama Papan Pemuka
sv: Dashbordets namn

source: Dashboard Settings
cs: Nastavení řídicího panelu
fa: تنظیمات داشبورد
is: Stillingar stjórnborðs
ja: ダッシュボード設定
ms: Tetapan Papan Pemuka
sv: Instrumentpanelinställningar

# Workspace
source: Dashboards
cs: Řídicí panely
fa: داشبورد
ms: Papan pemuka
sv: instrumentpaneler

source: Data
fa: داده
is: gögn
ja: データ

# Custom Field
source: Data
fa: داده

# Customize Form Field
source: Data
fa: داده

# Deleted Document
source: Data
fa: داده

# DocField
source: Data
fa: داده

# Report Column
source: Data
fa: داده

# Report Filter
source: Data
fa: داده

# Transaction Log
source: Data
fa: داده

# Version
source: Data
fa: داده

# Web Form Field
source: Data
fa: داده

# Web Template Field
source: Data
fa: داده

# Webhook
source: Data
fa: داده

# Webhook Request Log
source: Data
fa: داده

source: Data Export
cs: Export dat
fa: صادرات داده
is: Útflutningur gagna
ja: データのエクスポート
ms: Eksport Data

source: Data Import
cs: Import dat
fa: واردات داده
is: Gagnaflutningur
ja: データのインポート
ms: Import Data

# Data Import Log
source: Data Import
cs: Import dat
fa: واردات داده
ms: Import Data

source: Data Import Template
cs: Šablona importu dat
fa: داده الگو واردات
is: Gögn Flytja Snið
ja: データのインポートテンプレート
sv: Data Import Mall

source: Data Too Long
cs: Data jsou příliš dlouhá
fa: داده خیلی طولانی است
is: Gögn of löng
ja: データが長すぎます
ms: Data Terlalu Panjang
sv: Data för lång

source: Data missing in table
cs: Data chybí v tabulce
fa: اطلاعات از دست رفته در جدول
is: Gögn vantar í töflu
ja: 表に不足しているデータ
ms: Data hilang dalam jadual
sv: Uppgift saknas i tabellen

# DocType
source: Database Engine
fa: موتور پایگاه داده
sv: databasmotorn

source: Date
cs: Datum
fa: تاریخ
is: Dagsetning
ja: 日付
ms: Tarikh
sv: Datum

# Activity Log
source: Date
cs: Datum
fa: تاریخ
ms: Tarikh
sv: Datum

# Communication
source: Date
cs: Datum
fa: تاریخ
ms: Tarikh
sv: Datum

# Custom Field
source: Date
cs: Datum
fa: تاریخ
ms: Tarikh
sv: Datum

# Customize Form Field
source: Date
cs: Datum
fa: تاریخ
ms: Tarikh
sv: Datum

# DocField
source: Date
cs: Datum
fa: تاریخ
ms: Tarikh
sv: Datum

# Report Column
source: Date
cs: Datum
fa: تاریخ
ms: Tarikh
sv: Datum

# Report Filter
source: Date
cs: Datum
fa: تاریخ
ms: Tarikh
sv: Datum

# Web Form Field
source: Date
cs: Datum
fa: تاریخ
ms: Tarikh
sv: Datum

# Country
source: Date Format
cs: Formát data
fa: قالب تاریخ
ms: Format tarikh
sv: Datumformat

# System Settings
source: Date Format
cs: Formát data
fa: قالب تاریخ
ms: Format tarikh
sv: Datumformat

# System Settings
source: Date and Number Format
cs: Formát čísel a data
fa: تاریخ و شماره فرمت
ms: Format Tarikh dan Nombor
sv: Datum och numeriskt format

source: Date {0} must be in format: {1}
cs: Datum {0} musí být ve formátu: {1}
fa: تاریخ {0} باید در قالب باشد: {1}
is: Dagsetning {0} verður að vera í sniði: {1}
ja: 日付{0}は書式：{1}でなければなりません
ms: Tarikh {0} mesti dalam bentuk: {1}
sv: Datum {0} måste vara i format: {1}

source: Dates are often easy to guess.
cs: Termíny jsou často snadno uhodnout.
fa: تاریخ اغلب آسان به حدس زدن هستند.
is: Dagsetningar eru oft auðvelt að giska.
ja: 日付は、多くの場合、推測するのは簡単です。
ms: Tarikh sering mudah untuk diteka.
sv: Datum är ofta lätt att gissa.

# Custom Field
source: Datetime
cs: Datum a čas
fa: زمان قرار
sv: Datum Tid

# Customize Form Field
source: Datetime
cs: Datum a čas
fa: زمان قرار
sv: Datum Tid

# DocField
source: Datetime
cs: Datum a čas
fa: زمان قرار
sv: Datum Tid

# Report Column
source: Datetime
cs: Datum a čas
fa: زمان قرار
sv: Datum Tid

# Report Filter
source: Datetime
cs: Datum a čas
fa: زمان قرار
sv: Datum Tid

# Web Form Field
source: Datetime
cs: Datum a čas
fa: زمان قرار
sv: Datum Tid

# Assignment Rule Day
source: Day
cs: Den
fa: روز
ms: hari
sv: Dag

# Auto Repeat Day
source: Day
cs: Den
fa: روز
ms: hari
sv: Dag

# Auto Email Report
source: Day of Week
cs: Den v týdnu
fa: روز هفته
ms: Hari Minggu
sv: Dag i veckan

# Notification
source: Days After
cs: Dní po
fa: روز پس از
ms: Selepas hari
sv: Dagar Efter

# Notification
source: Days Before
cs: Dny před
fa: روز قبل از
ms: Sebelum hari
sv: Dagar innan

# Notification
source: Days Before or After
cs: Dnů před nebo po
fa: روز قبل و یا بعد از
ms: Hari Sebelum atau Selepas
sv: Dagar före eller efter

# Customize Form Field
source: Default
cs: Výchozí
fa: پیش فرض
sv: Standard

# DocField
source: Default
cs: Výchozí
fa: پیش فرض
sv: Standard

# Print Settings
source: Default
cs: Výchozí
fa: پیش فرض
sv: Standard

# Web Form Field
source: Default
cs: Výchozí
fa: پیش فرض
sv: Standard

# Web Template Field
source: Default
cs: Výchozí
fa: پیش فرض
sv: Standard

source: Default Address Template cannot be deleted
cs: Výchozí šablony adresy nemůže být smazán
fa: به طور پیش فرض آدرس الگو نمی تواند حذف شود
is: Sjálfgefið heimilisfang Snið getur ekki eytt
ja: デフォルトのアドレステンプレートを削除することはできません
ms: Templat Alamat lalai tidak boleh dipadam
sv: Standard Adress mall kan inte tas bort

source: Default Inbox
cs: Výchozí Inbox
fa: صندوق ورودی پیش فرض
is: Sjálfgefið Inbox
ja: デフォルト受信トレイ
ms: Peti masuk Default
sv: Standard inkorg

source: Default Incoming
cs: Výchozí Příchozí
fa: به طور پیش فرض ورودی
is: Sjálfgefið Komandi
ja: デフォルト収益
ms: Default masuk
sv: Standard Inkommande

# Email Account
source: Default Incoming
cs: Výchozí Příchozí
fa: به طور پیش فرض ورودی
ms: Default masuk
sv: Standard Inkommande

# Letter Head
source: Default Letter Head
cs: Výchozí hlavičkový
fa: پیش فرض سر نامه
ms: Surat Ketua Default
sv: Standard Brev

source: Default Outgoing
cs: Výchozí Odchozí
fa: به طور پیش فرض خروجی
is: Sjálfgefið Outgoing
ja: デフォルト支出
ms: Keluar Default
sv: Standardutgående

# Email Account
source: Default Outgoing
cs: Výchozí Odchozí
fa: به طور پیش فرض خروجی
ms: Keluar Default
sv: Standardutgående

# Portal Settings
source: Default Portal Home
cs: Výchozí domovská stránka portálu
fa: صفحه اصلی پیش فرض پورتال
ms: Laman Utama Portal Lalai
sv: Standardportalhem

# Customize Form
source: Default Print Format
cs: Výchozí formát tisku
fa: به طور پیش فرض فرمت چاپ
ms: Cetak Format Default
sv: Standardutskriftsformat
