Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# Google Contacts
source: Sync
cs: Synchronizace
fa: همگام سازی
ms: Segerakkan
sv: Synkronisera

source: Sync Calendar
cs: Synchronizační kalendář
fa: تقویم همگام سازی
is: Samstilla dagatal
ja: カレンダーを同期
ms: Kalendar Penyegerakan
sv: Synkronisera kalender

source: Sync Contacts
cs: Synchronizace kontaktů
fa: همگام سازی مخاطبین
is: Samstilltu tengiliði
ja: 連絡先を同期
ms: Menyegerakkan Kenalan
sv: Synkronisera kontakter

source: Sync on Migrate
cs: Sync na Migrate
fa: همگام سازی در مهاجرت
is: Sync á Flytja
ja: 移行上の同期
ms: Penyegerakan pada Migrate
sv: Synk på Migrera

# Event
source: Sync with Google Calendar
cs: Synchronizace s Kalendářem Google
fa: همگام سازی با تقویم Google
ms: Segerakkan dengan Kalendar Google
sv: Synkronisera med Google Kalender

# Contact
source: Sync with Google Contacts
cs: Synchronizace s kontakty Google
fa: همگام سازی با مخاطبین Google
ms: Segerakkan dengan Kenalan Google
sv: Synkronisera med Google-kontakter

source: Syncing
cs: Synchronizace
fa: همگام سازی
is: Samstillir
ja: 同期中
ms: Penyelarasan
sv: synkronisera

source: Syncing {0} of {1}
cs: Synchronizace {0} z {1}
fa: همگام سازی {0} از {1
is: Samstillir {0} af {1}
ja: {1}の{0}を同期しています
ms: Penyegerakan {0} {1}
sv: Synkroniserar {0} av {1}

source: Syntax error in template
cs: Chyba syntaxe v šabloně
fa: خطای نحوی در قالب
is: Málskipanarvilla í sniðmáti
ja: テンプレートの構文エラー
ms: ralat sintaks dalam template
sv: Syntaxfel i mallen

# DocType
source: System
cs: Systém
fa: سیستم
ms: Sistem

source: System Console
cs: Systémová konzole
fa: کنسول سیستم
is: Kerfisstýring
ja: システムコンソール
ms: Konsol Sistem
sv: Systemkonsol

source: System Manager
cs: Správce systému
fa: سیستم مدیریت
ja: システム管理者
ms: Pengurus Sistem

# Notification
source: System Notification
cs: Oznámení systému
fa: اعلان سیستم
ms: Pemberitahuan Sistem
sv: Systemmeddelande

# Page
source: System Page
cs: Systémová stránka
fa: سیستم صفحه
ms: Page sistem
sv: Systemsida

source: System Settings
cs: Nastavení systému
fa: تنظیمات سیستم
ja: システム設定
ms: Tetapan sistem
sv: Systeminställningar

# Module Onboarding
source: System managers are allowed by default
cs: Správci systému jsou ve výchozím nastavení povoleni
fa: مدیران سیستم به طور پیش فرض مجاز هستند
ms: Pengurus sistem dibenarkan secara lalai
sv: Systemchefer är tillåtna som standard

source: Table
cs: Tabulka
fa: جدول
is: Tafla
ja: 表
ms: Jadual
sv: Bord

# Custom Field
source: Table
cs: Tabulka
fa: جدول
ms: Jadual
sv: Bord

# Customize Form Field
source: Table
cs: Tabulka
fa: جدول
ms: Jadual
sv: Bord

# DocField
source: Table
cs: Tabulka
fa: جدول
ms: Jadual
sv: Bord

# Web Form Field
source: Table
cs: Tabulka
fa: جدول
ms: Jadual
sv: Bord

# Web Template Field
source: Table Break
cs: Přestávka na stůl
fa: شکستن میز
ms: Waktu rehat meja

# Version
source: Table HTML
cs: Tabulka HTML
fa: جدول HTML
ms: Jadual HTML
sv: tabell HTML

# Custom Field
source: Table MultiSelect
cs: Tabulka MultiSelect
fa: جدول چند گزینه ای
ms: Jadual MultiSelect
sv: Tabell MultiSelect

# Customize Form Field
source: Table MultiSelect
cs: Tabulka MultiSelect
fa: جدول چند گزینه ای
ms: Jadual MultiSelect
sv: Tabell MultiSelect

# DocField
source: Table MultiSelect
cs: Tabulka MultiSelect
fa: جدول چند گزینه ای
ms: Jadual MultiSelect
sv: Tabell MultiSelect

source: Table updated
cs: Tabulka aktualizováno
fa: جدول به روز شده
is: Tafla uppfærð
ja: 表を更新しました
ms: Jadual dikemaskini
sv: tabell uppdateras

source: Table {0} cannot be empty
cs: Tabulka: {0} nemůže být prázdná
fa: جدول {0} نمی تواند خالی باشد
is: Tafla {0} má ekki vera autt
ja: 表{0}は空にできません。
ms: Jadual {0} tidak boleh kosong
sv: Tabell {0} kan inte vara tomt

source: Tag
cs: Štítek
fa: برچسب زدن
is: Merki
ja: 鬼ごっこ
sv: Märka

source: Tag Link
cs: Odkaz na značku
fa: پیوند برچسب
is: Merkingartengill
ja: タグリンク
ms: Pautan Tag
sv: Tag länk

source: Tags
cs: tagy
fa: برچسب ها
ja: タグ

source: Take Backup
cs: Vezměte zálohu
fa: از نسخه پشتیبان تهیه کنید
is: Taktu öryggisafrit
ja: バックアップを取る
ms: Ambil Sandaran
sv: Ta säkerhetskopiering

source: Take Backup Now
cs: Vezměte zálohování Teď
fa: پشتیبان را در حال حاضر
is: Taka öryggisafrit Nú
ja: 今すぐバックアップ
ms: Ambil Backup Now
sv: Ta backup nu

source: Take Photo
cs: Vyfotit
fa: عکس گرفتن
is: Taka mynd
ja: 写真を撮る
ms: Mengambil gambar
sv: Ta ett foto

# Portal Menu Item
source: Target
cs: Cíl
fa: هدف
ms: Sasaran
sv: Mål

# Website Route Redirect
source: Target
cs: Cíl
fa: هدف
ms: Sasaran
sv: Mål

source: Task
cs: Úkol
fa: وظیفه
is: Verkefni
ja: タスク
ms: Petugas
sv: Uppgift

source: Team Members
cs: Členové týmu
fa: اعضای تیم
is: Liðsfélagar
ja: チームメンバー
ms: Ahli-ahli pasukan
sv: Lagmedlemmar

# About Us Settings
source: Team Members
cs: Členové týmu
fa: اعضای تیم
ms: Ahli-ahli pasukan
sv: Lagmedlemmar

# About Us Settings
source: Team Members Heading
cs: Záhlaví členů týmu
fa: تیم سرنویس کاربران
ms: Ahli-ahli pasukan Tajuk
sv: Teammedlemmar Rubrik

# Address Template
source: Template
cs: Šablona
fa: قالب
sv: Mall

# Auto Repeat
source: Template
cs: Šablona
fa: قالب
sv: Mall

# Print Format Field Template
source: Template
cs: Šablona
fa: قالب
sv: Mall

# Web Template
source: Template
cs: Šablona
fa: قالب
sv: Mall

source: Template Error
cs: Chyba šablony
fa: خطای الگو
is: Sniðmátsvilla
ja: テンプレートエラー
ms: Ralat Templat
sv: Mallfel

# Data Import
source: Template Options
cs: Možnosti šablony
fa: گزینه های الگو
ms: Pilihan Template
sv: Mallalternativ

# Data Import
source: Template Warnings
cs: Upozornění na šablony
fa: هشدارهای الگو
ms: Peringatan Templat
sv: Mallvarningar

source: Temporarily Disabled
cs: Dočasně postižené
fa: موقتا غیر فعال می باشد
is: Óvirk tímabundið
ja: 一時的に無効
ms: Disable sementara
sv: Tillfälligt inaktiverad

source: Test email sent to {0}
cs: Testovací e-mail odeslán na adresu {0}
fa: ایمیل آزمایشی به {0} ارسال شد
is: Prófpóstur sendur til {0}
ja: {0}に送信されたテストメール
ms: E-mel ujian dihantar ke {0}
sv: Test-e-post skickat till {0}

# Custom Field
source: Text
fa: متن
ms: Teks

# Customize Form Field
source: Text
fa: متن
ms: Teks

# DocField
source: Text
fa: متن
ms: Teks

# Web Form Field
source: Text
fa: متن
ms: Teks

# Web Template Field
source: Text
fa: متن
ms: Teks

# Web Page
source: Text Align
cs: Zarovnání textu
fa: متن چین
ms: Teks Align
sv: Text Justera

# Website Theme
source: Text Color
cs: Barva textu
fa: رنگ متن
ms: Warna Teks
sv: TEXTFÄRG

# Communication
source: Text Content
cs: Text Obsah
fa: محتوای متن
ms: kandungan teks
sv: textinnehåll

# Custom Field
source: Text Editor
cs: Editor textu
fa: ویرایشگر متن
ms: Editor teks
sv: Textredigeraren

# Customize Form Field
source: Text Editor
cs: Editor textu
fa: ویرایشگر متن
ms: Editor teks
sv: Textredigeraren

# DocField
source: Text Editor
cs: Editor textu
fa: ویرایشگر متن
ms: Editor teks
sv: Textredigeraren

# Web Form Field
source: Text Editor
cs: Editor textu
fa: ویرایشگر متن
ms: Editor teks
sv: Textredigeraren

source: Thank you for your interest in subscribing to our updates
cs: Děkujeme Vám za Váš zájem o přihlášení do našich aktualizací
fa: تشکر از شما برای منافع خود را در اشتراک به روز رسانی ما
is: Þakka þér fyrir áhuga þinn á að gerast áskrifandi að uppfærslum okkar
ja: アップデートに関心をお寄せいただきありがとうございます
ms: Terima kasih kerana berminat dengan melanggan kemas kini kami
sv: Tack för ditt intresse för att prenumerera på våra nyheter

source: The CSV format is case sensitive
cs: Ve formátu CSV se rozlišují velká a malá písmena
fa: فرمت CSV حساس به حروف است
is: CSV sniði er málmengandi
ja: CSV形式は大文字と小文字を区別します
ms: Format CSV adalah sensitif huruf
sv: CSV-formatet är skiftlägeskänsligt

source: The Condition '{0}' is invalid
cs: Stavem &#39;{0}&#39; je neplatná
fa: وضعیت &#39;{0}&#39; نامعتبر است
is: The Ástand &#39;{0}&#39; er ógild
ja: 条件 '{0}' は無効です
ms: The Keadaan &#39;{0}&#39; tidak sah
sv: Tillståndet &#39;{0}&#39; är ogiltig

source: The application has been updated to a new version, please refresh this page
cs: Aplikace byl aktualizován na novou verzi, prosím, aktualizujte tuto stránku
fa: نرم افزار شده است را به نسخه جدید به روز رسانی، لطفا این صفحه را تازه
is: The umsókn hefur verið uppfærð í nýja útgáfu, vinsamlegast endurnýja þessa síðu
ja: アプリケーションが新しいバージョンに更新されました。このページを更新してください
ms: Aplikasi ini telah dikemaskini kepada versi baru, sila muat semula halaman ini
sv: Ansökan har uppdaterats till en ny version, vänligen uppdatera den här sidan

source: The attachments could not be correctly linked to the new document
cs: Přílohy nemohly být správně propojeny s novým dokumentem
fa: پیوست ها به سند جدید نمی توانند به درستی مرتبط شوند
is: Viðhengin gætu ekki verið rétt tengd við nýju skjalið
ja: 添付ファイルを新しい文書に正しくリンクできませんでした
ms: Lampiran tidak boleh dikaitkan dengan betul dengan dokumen baru
sv: Bilagorna kunde inte vara korrekt kopplade till det nya dokumentet

source: The column {0} has {1} different date formats. Automatically setting {2} as the default format as it is the most common. Please change other values in this column to this format.
cs: Sloupec {0} má {1} různé formáty data. Automatické nastavení {2} jako výchozího formátu, protože je nejběžnější. Změňte prosím jiné hodnoty v tomto sloupci na tento formát.
fa: ستون {0} دارای {1} قالب تاریخ متفاوت است. تنظیم خودکار {2} به عنوان قالب پیش فرض ، زیرا رایج ترین آن است. لطفاً مقادیر دیگر را در این ستون به این قالب تغییر دهید.
is: Dálkurinn {0} hefur {1} mismunandi dagsetningarsnið. Stillir sjálfkrafa {2} sem sjálfgefið snið þar sem það er algengasta. Vinsamlegast breyttu öðrum gildum í þessum dálki í þetta snið.
ja: 列{0}には{1}の異なる日付形式があります。最も一般的なデフォルト形式として{2}を自動的に設定します。この列の他の値をこの形式に変更してください。
ms: Lajur {0} mempunyai {1} format tarikh yang berbeza. Tetapkan secara automatik {2} sebagai format lalai kerana yang paling biasa. Sila ubah nilai lain dalam lajur ini ke format ini.
sv: Kolumnen {0} har {1} olika datumformat. Ställer automatiskt in {2} som standardformat eftersom det är det vanligaste. Ändra andra värden i den här kolumnen till detta format.

source: The comment cannot be empty
cs: Komentář nemůže být prázdný
fa: نظر نمی تواند خالی باشد
is: Athugasemdin má ekki vera tóm
ja: コメントを空にすることはできません
ms: Komen tidak boleh kosong
sv: Kommentaren kan inte vara tom

source: The document could not be correctly assigned
cs: Dokument nebyl správně přiřazen
fa: سند را نمی توان به درستی تعیین کرد
is: Skjalið gæti ekki verið rétt úthlutað
ja: 文書を正しく割り当てることができませんでした
ms: Dokumen tersebut tidak dapat diberikan dengan betul
sv: Dokumentet kunde inte tilldelas korrekt

source: The document has been assigned to {0}
cs: Dokument byl přiřazen {0}
fa: سند به {0} اختصاص داده شده است
is: Skjalið hefur verið úthlutað til {0}
ja: ドキュメントは{0}に割り当てられています
ms: Dokumen ini telah diberikan kepada {0}
sv: Dokumentet har tilldelats {0}

source: The meta description is an HTML attribute that provides a brief summary of a web page. Search engines such as Google often display the meta description in search results, which can influence click-through rates.
cs: Meta popis je atribut HTML, který poskytuje stručné shrnutí webové stránky. Vyhledávače jako Google často zobrazují meta popis ve výsledcích vyhledávání, což může ovlivnit míru prokliku.
fa: توضیحات متا یک ویژگی HTML است که خلاصه ای از یک صفحه وب را ارائه می دهد. موتورهای جستجو مانند Google اغلب متا توضیحات را در نتایج جستجو نمایش می دهند که می تواند بر نرخ کلیک تأثیر بگذارد.
is: Metalýsingin er HTML eiginleiki sem gefur stutt yfirlit yfir vefsíðu. Leitarvélar eins og Google birta oft metalýsinguna í leitarniðurstöðum, sem geta haft áhrif á smellihlutfall.
ja: メタディスクリプションは、Webページの簡単な要約を提供するHTML属性です。 Googleなどの検索エンジンは、検索結果にメタディスクリプションを表示することが多く、クリック率に影響を与える可能性があります。
ms: Penerangan meta adalah atribut HTML yang memberikan ringkasan ringkas dari laman web. Mesin pencari seperti Google sering memaparkan keterangan meta dalam hasil carian, yang dapat mempengaruhi kadar klik-tayang.
sv: Metabeskrivningen är ett HTML-attribut som ger en kort sammanfattning av en webbsida. Sökmotorer som Google visar ofta metabeskrivningen i sökresultaten, vilket kan påverka klickfrekvensen.

source: The meta image is unique image representing the content of the page. Images for this Card should be at least 280px in width, and at least 150px in height.
cs: Meta obrázek je jedinečný obrázek představující obsah stránky. Obrázky pro tuto kartu by měly mít šířku alespoň 280 pixelů a výšku alespoň 150 pixelů.
fa: تصویر متا تصویری منحصر به فرد است که محتوای صفحه را نشان می دهد. عرض تصاویر این کارت باید حداقل 280 پیکسل در طول و حداقل 150 پیکسل در ارتفاع باشد.
is: Metamyndin er einstök mynd sem táknar innihald síðunnar. Myndir fyrir þetta kort ættu að vera að minnsta kosti 280 pixlar á breidd og að minnsta kosti 150 pixlar á hæð.
ja: メタ画像は、ページのコンテンツを表す一意の画像です。このカードの画像は、幅が280ピクセル以上、高さが150ピクセル以上である必要があります。
ms: Imej meta adalah gambar unik yang mewakili kandungan halaman. Gambar untuk Kad ini hendaklah selebar sekurang-kurangnya 280 piksel, dan tinggi sekurang-kurangnya 150 piksel.
sv: Metabilden är unik bild som representerar sidans innehåll. Bilderna för detta kort ska ha minst 280 pixlar i bredd och minst 150 pixlar i höjd.

# Google Calendar
source: The name that will appear in Google Calendar
cs: Jméno, které se zobrazí v Kalendáři Google
fa: نامی که در Google Calendar ظاهر می شود
ms: Nama yang akan muncul dalam Kalendar Google
sv: Namnet som kommer att visas i Google Kalender

source: The password of your account has expired.
cs: Platnost hesla vašeho účtu vypršela.
fa: گذرواژه حساب شما منقضی شده است.
is: Lykilorð reikningsins þíns er útrunnið.
ja: アカウントのパスワードが期限切れです。
ms: Kata laluan akaun anda telah tamat tempoh.
sv: Lösenordet för ditt konto har gått ut.

source: The process for deletion of {0} data associated with {1} has been initiated.
cs: Byl zahájen proces mazání {0} dat souvisejících s {1}.
fa: روند حذف داده های {0} مرتبط با {1} آغاز شده است.
is: Ferlið til að eyða {0} gögnum sem tengjast {1} hefur verið hrundið af stað.
ja: {1}に関連付けられている{0}データの削除プロセスが開始されました。
ms: Proses pemadaman {0} data yang berkaitan dengan {1} telah dimulakan.
sv: Processen för radering av {0} data associerade med {1} har inletts.

source: The resource you are looking for is not available
cs: Prostředek, který hledáte není k dispozici
fa: منابع شما به دنبال برای در دسترس نیست
is: The úrræði sem þú ert að leita að er ekki í boði
ja: お探しのリソースは利用できません
ms: Sumber yang anda cari tidak boleh didapati
sv: Resursen du söker är inte tillgänglig

# Energy Point Rule
source: The user from this field will be rewarded points
cs: Uživateli z tohoto pole budou odměněny body
fa: کاربر از این زمینه امتیازات دریافت می کند
ms: Pengguna dari medan ini akan diberi ganjaran
sv: Användaren från det här fältet kommer att belönas poäng

# Webhook
source: The webhook will be triggered if this expression is true
cs: Webhook bude spuštěn, pokud je tento výraz pravdivý
fa: اگر این عبارت صحیح باشد ، webhook فعال خواهد شد
ms: Webhook akan dicetuskan jika ungkapan ini benar
sv: Webbkroken utlöses om detta uttryck är sant

source: The {0} is already on auto repeat {1}
cs: {0} se již automaticky opakuje {1}
fa: {0 در حال تکرار خودکار {1 است
is: {0} er þegar í gangi sjálfvirkt endurtekið {1}
ja: {0}は既に自動リピート中です{1}
ms: {0} sudah diulang auto {1}
sv: {0} är redan på automatisk upprepning {1}

# Website Settings
source: Theme
cs: Téma
fa: موضوع
ms: Tema
sv: Tema

# Website Theme
source: Theme
cs: Téma
fa: موضوع
ms: Tema
sv: Tema

# Website Theme
source: Theme Configuration
cs: Konfigurace motivu
fa: پیکربندی تم
ms: Konfigurasi Tema
sv: Temakonfiguration

# Website Theme
source: Theme URL
cs: Adresa URL motivu
fa: آدرس URL تم
ms: URL Tema
sv: Tema URL

source: There can be only one Fold in a form
cs: Může být pouze jeden Fold ve formuláři
fa: می تواند تنها یک در یک فرم ریختن (فولد) وجود دارد
is: Það getur verið aðeins eitt Fold í formi
ja: フォールドはフォーム内に1つしかない場合もあります
ms: Hanya ada satu Lipat dalam bentuk yang
sv: Det kan bara finnas en Vik i en form

source: There is an error in your Address Template {0}
cs: Tam je chyba v adrese šabloně {0}
fa: یک خطا در آدرس الگو شما وجود دارد {0}
is: Það er villa í sniðmáti netfangið þitt {0}
ja: あなたのアドレステンプレート{0}にエラーがあります
ms: Terdapat ralat dalam Template Alamat anda {0}
sv: Det finns ett fel i adressmallen {0}

source: There is no data to be exported
cs: Neexistují žádná data určená k exportu
fa: هیچ اطلاعاتی برای صادرات وجود ندارد
is: Engin gögn eru flutt út
ja: エクスポートするデータがありません
ms: Tiada data yang akan dieksport
sv: Det finns ingen data som ska exporteras

source: There is some problem with the file url: {0}
cs: Tam je nějaký problém s URL souboru: {0}
fa: بعضی از مشکل با آدرس فایل وجود دارد: {0}
is: Það er einhver vandamál með skrá url: {0}
ja: ファイルURLに問題があります：{0}
ms: Terdapat beberapa masalah dengan url fail: {0}
sv: Det finns vissa problem med filen url: {0}

source: There must be atleast one permission rule.
cs: Musí existovat aspoň jedno pravidlo povolení.
fa: باید حداقل حکومت یک مجوز وجود داشته باشد.
is: Það verður að vera atleast einn leyfi regla.
ja: 少なくとも1つの許可ルールが存在する必要があります。
ms: Mesti ada atleast pemerintahan satu kebenaran.
sv: Det måste finnas minst ett tillstånd regel.

source: There should remain at least one System Manager
cs: Měl by zde zbýt alespoň jeden systémový administrátor
fa: باید حداقل یک مدیر سیستم وجود دارد باقی می ماند
is: Það ætti að vera að minnsta kosti einn System Manager
ja: 少なくとも1つのシステムマネージャーを残さねばなりません
ms: Perlu ada kekal sekurang-kurangnya satu Sistem Pengurus
sv: Det bör vara minst en System Manager

source: There was an error building this page
cs: Při vytváření této stránky došlo k chybě
fa: هنگام ساخت این صفحه خطایی روی داد
is: Villa kom upp við gerð þessarar síðu
ja: このページの作成中にエラーが発生しました
ms: Terdapat ralat semasa membuat halaman ini
sv: Det gick inte att bygga den här sidan

source: There was an error saving filters
cs: Při ukládání filtrů došlo k chybě
fa: هنگام ذخیره فیلترها خطایی روی داد
is: Villa kom upp við að vista síur
ja: フィルタの保存中にエラーが発生しました
ms: Terdapat ralat menyimpan penjimatan
sv: Ett fel inträffade vid att spara filter

source: There were errors
cs: Vyskytly se chyby
fa: خطاهایی وجود دارد
is: Það voru villur
ja: エラーが発生しました
ms: Terdapat ralat
sv: Det fanns fel

source: There were errors while creating the document. Please try again.
cs: Během vytváření dokumentu došlo k chybám. Prosím zkuste to znovu.
fa: در هنگام ایجاد سند خطاهایی وجود داشت. لطفا دوباره تلاش کنید.
is: Það voru villur meðan þú skrifaðir skjalið. Vinsamlegast reyndu aftur.
ja: ドキュメントの作成中にエラーが発生しました。もう一度お試しください。
ms: Terdapat kesilapan semasa membuat dokumen. Sila cuba lagi.
sv: Det fanns fel när du skapade dokumentet. Var god försök igen.

source: There were errors while sending email. Please try again.
cs: Narazili jsme na problémy při odesílání emailu. Prosím zkuste to znovu.
fa: بودند خطاهای هنگام ارسال ایمیل وجود دارد. لطفا دوباره تلاش کنید.
is: Það komu upp villur við að senda tölvupóst. Vinsamlegast reyndu aftur.
ja: メールの送信中にエラーが発生しました。もう一度お試しください。
ms: Terdapat ralat semasa menghantar e-mel. Sila cuba sekali lagi.
sv: Det fanns fel när du skickar e-post. Var god försök igen.

source: There were some errors setting the name, please contact the administrator
cs: Narazili jsme na problémy při nastavování jména, prosím kontaktujte administrátora
fa: برخی از خطاهای تنظیم نام وجود دارد، لطفا با مدیر تماس بگیرید
is: Það voru nokkrar villur stilling nafn, vinsamlegast hafið samband við umsjónarmann
ja: 名前の設定でいくつかエラーが発生しました。管理者に連絡してください。
ms: Terdapat beberapa kesilapan menetapkan nama, sila hubungi pentadbir
sv: Det fanns några fel inställning namn, kontakta administratören

# User
source: These values will be automatically updated in transactions and also will be useful to restrict permissions for this user on transactions containing these values.
cs: Tyto hodnoty budou automaticky aktualizovány v transakcích a rovněž bude užitečné omezit oprávnění pro tohoto uživatele v transakcích obsahujících tyto hodnoty.
fa: این مقادیر به طور خودکار در معاملات روز رسانی و نیز برای محدود کردن دسترسی این کاربر در معاملات حاوی این مقادیر مفید باشد.
ms: Nilai-nilai ini akan dikemas kini secara automatik dalam urus niaga dan juga berguna untuk menyekat kebenaran untuk pengguna ini ke atas urus niaga yang mengandungi nilai-nilai ini.
sv: Dessa värden kommer att uppdateras automatiskt i transaktioner och också kommer att vara till nytta för att begränsa behörigheter för användare på transaktioner som innehåller dessa värden.

source: Third Party Apps
cs: Aplikace třetích stran
fa: برنامه های شخص ثالث
is: Apps forrit þriðja aðila
ja: サードパーティのアプリ
ms: Apps Pihak Ketiga
sv: Tredjepartsapplikationer

# User
source: Third Party Authentication
cs: Ověření třetí stranou
fa: سوم حزب احراز هویت
ms: Pihak Ketiga Pengesahan
sv: Tredjeparts autentisering

source: This Currency is disabled. Enable to use in transactions
cs: Tato měna je zakázáno. Povolení k použití při transakcích
fa: این ارز غیر فعال است. را قادر به استفاده در معاملات
is: Þessi gjaldmiðill er óvirk. Kleift að nota í viðskiptum
ja: この通貨は無効になっています。取引内で使用可能にすることが出来ます
ms: Mata ini dilumpuhkan. Membolehkan untuk digunakan dalam urus niaga
sv: Denna valuta är inaktiverad. Aktivera för att använda i transaktioner

source: This Kanban Board will be private
cs: To Kanban Board budou soukromé
fa: این هیئت مدیره Kanban خصوصی خواهد بود
is: Þetta Kanban Board mun vera persónulegur
ja: このかんばんボードは、プライベートになります
ms: Lembaga Kanban ini akan menjadi peribadi
sv: Detta Kanban styrelse kommer att vara privata

source: This action is only allowed for {}
cs: Tato akce je povolena pouze pro {}
fa: این اقدام فقط برای {} مجاز است
is: Þessi aðgerð er aðeins leyfð fyrir {}
ja: このアクションは{}に対してのみ許可されます
ms: Tindakan ini hanya dibenarkan untuk {}
sv: Den här åtgärden är endast tillåten för {}

source: This cannot be undone
cs: To nelze vrátit zpět
fa: این قابل بازگشت نیست
is: Ekki er hægt að afturkalla þetta
ja: これは、元に戻すことはできません
ms: Perkara ini tidak boleh diubah
sv: Detta kan inte göras ogjort

# Number Card
source: This card will be available to all Users if this is set
cs: Tato karta bude k dispozici všem uživatelům, pokud je nastavena
fa: در صورت تنظیم این کارت ، در دسترس همه کاربران قرار خواهد گرفت
ms: Kad ini akan tersedia untuk semua Pengguna jika ini ditetapkan
sv: Detta kort är tillgängligt för alla användare om detta är inställt

# Dashboard Chart
source: This chart will be available to all Users if this is set
cs: Pokud je tato tabulka nastavena, bude tato tabulka k dispozici všem uživatelům
fa: در صورت تنظیم این نمودار در دسترس همه کاربران قرار خواهد گرفت
ms: Carta ini akan tersedia untuk semua Pengguna jika ini ditetapkan
sv: Detta diagram är tillgängligt för alla användare om detta är inställt

source: This document cannot be reverted
cs: Tento dokument nelze vrátit zpět
fa: این سند قابل بازگشت نیست
is: Ekki er hægt að snúa þessu skjali við
ja: この文書を元に戻すことはできません
ms: Dokumen ini tidak boleh dikembalikan
sv: Det här dokumentet kan inte återställas

source: This document has been modified after the email was sent.
cs: Tento dokument byl upraven po odeslání e-mailu.
fa: این سند پس از ارسال ایمیل اصلاح شده است.
is: Þetta skjal hefur verið breytt eftir að tölvupósturinn var sendur.
ja: この文書は、電子メールの送信後に変更されています。
ms: Dokumen ini telah diubah suai selepas e-mel dihantar.
sv: Detta dokument har ändrats efter att e-postmeddelandet skickades.

source: This document has been reverted
cs: Tento dokument byl vrácen
fa: این سند برگردانده شده است
is: Þessu skjali hefur verið snúið við
ja: この文書は元に戻されました
ms: Dokumen ini telah dibalikkan
sv: Detta dokument har återgått
