Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# About Us Settings
source: "Company History"
cs: "Historie organizace"
fa: &quot;تاریخچه شرکت&quot;
ms: &quot;Sejarah Syarikat&quot;
sv: &quot;Företagets historia&quot;

source: "Parent" signifies the parent table in which this row must be added
cs: "Nadřazená" značí nadřazenou tabulku, do které musí být tento řádek přidán
fa: &quot;پدر و مادر&quot; به معنای جدول پدر و مادر است که در آن این ردیف باید اضافه شده
is: &quot;Parent&quot; táknar foreldri borð sem þessi röð verður að bæta
ja: 「親」は、この行を追加する必要のある親テーブルを意味します
ms: "Induk" menandakan jadual induk di mana baris ini perlu ditambah
sv: &quot;Förälder&quot; betyder den överordnade tabellen där denna rad skall läggas

# About Us Settings
source: "Team Members" or "Management"
cs: "Členové týmu" nebo "Vedení"
fa: &quot;اعضای تیم&quot; یا &quot;مدیریت&quot;
ms: &quot;Ahli-ahli Pasukan&quot; atau &quot;Pengurusan&quot;
sv: "Gruppmedlemmar" eller "Ledning"

source: "amended_from" field must be present to do an amendment.
cs: Pro provedení změny musí být k dispozici pole „změněno_z“.
fa: قسمت &quot;amified_from&quot; باید انجام شود تا یک اصلاحیه انجام شود.
is: Reiturinn „breyttur_frá“ verður að vera til staðar til að gera breytingu.
ja: 修正を行うには、「amended_from」フィールドが存在する必要があります。
ms: &quot;amended_from&quot; mesti hadir untuk melakukan pindaan.
sv: Fältet &quot;amend_from&quot; måste finnas för att göra en ändring.

source: "{0}" is not a valid Google Sheets URL
cs: „{0}“ není platná adresa URL Tabulek Google
fa: &quot;{0}&quot; نشانی وب Google Sheets معتبر نیست
is: „{0}“ er ekki gild vefslóð Google töflureikna
ja: &quot;{0}&quot;は有効なGoogleスプレッドシートのURLではありません
ms: &quot;{0}&quot; bukan URL Helaian Google yang sah
sv: &quot;{0}&quot; är inte en giltig webbadress för Google Sheets

# Website Settings
source: &lt;head&gt; HTML
fa: HTML

source: 'In Global Search' not allowed for type {0} in row {1}
cs: &#39;V globálním vyhledávání&#39; není povolen typ {0} v řádku {1}
fa: «در جهانی جستجو برای نوع مجاز نیست {0} در ردیف {1}
is: &#39;Global Search&#39; ekki leyfð fyrir tegund {0} í röð {1}
ja: 行{1}の{0}型に対して &#39;グローバル検索中&#39;が許可されていません
ms: &#39;In Search Global&#39; tidak dibenarkan untuk jenis {0} berturut-turut {1}
sv: "I global sökning" inte tillåten för {0} på rad {1}

source: 'In List View' not allowed for type {0} in row {1}
cs: 'V seznamu' není povoleno pro typ {0} na řádku {1}
fa: 'نمایش لیستی' برای نوع {0} در ردیف {1} مجاز نیست
is: &quot;Í listayfirliti &#39;ekki leyfð tegund {0} í röð {1}
ja: 「リスト表示」は行{1}のタイプ{0}では許可されません
ms: 'Dalam Lihat Senarai' tidak dibenarkan jenis {0} di baris {1}
sv: "I listvy" inte tillåten för {0} på rad {1}

source: 'Recipients' not specified
cs: &quot;Příjemci&quot; nejsou specifikováni
fa: &quot;گیرندگان&quot; مشخص نشده اند
is: &quot;Viðtakendur&quot; ekki tilgreind
ja: 「受信者」が指定されていません
ms: &#39;Penerima&#39; tidak ditentukan
sv: "Mottagare" inte angivet

source: '{0}' not allowed for type {1} in row {2}
cs: „{0}“ není povoleno pro typ {1} v řádku {2}
fa: &quot;{0}&quot; برای نوع {1} در ردیف {2} مجاز نیست
is: &#39;{0}&#39; ekki leyfilegt fyrir gerð {1} í línu {2}
ja: 行{2}のタイプ{1}には「{0}」は許可されていません
ms: &#39;{0}&#39; tidak dibenarkan untuk jenis {1} di baris {2}
sv: &quot;{0}&quot; är inte tillåtet för typ {1} i rad {2}

source: ** Failed: {0} to {1}: {2}
cs: ** Selhalo: {0} až {1}: {2}
fa: ** شکست خورد: {0} به {1}: {2}
is: ** Mistókst: {0} til {1}: {2}
ja: **失敗しました：{0}の{1}：{2}
ms: ** Gagal: {0} kepada {1}: {2}
sv: ** Misslyckades: {0} till {1}: {2}

# Workflow Document State
source: 0 - Draft; 1 - Submitted; 2 - Cancelled
cs: 0 - Rozpracováno; 1 - Odesláno; 2 - Zrušeno
fa: 0 - پیش نویس. 1 - ارائه شده. 2 - لغو شده
ms: 0 - Draf; 1 - Dihantar; 2 - Dibatalkan
sv: 0 - Utkast; 1 - som överlämnas; 2 - Inställd

# Web Page
source: 0 is highest
cs: 0 je nejvyšší
fa: 0 بالاترین است
ms: 0 adalah paling tinggi
sv: 0 är högst

source: 1 Google Calendar Event synced.
cs: 1 synchronizována událost kalendáře Google.
fa: 1 رویداد تقویم Google همگام شد.
is: 1 dagatal viðburðar Google samstillt.
ja: 1つのGoogleカレンダーイベントが同期されました。
ms: 1 Acara Kalendar Google disegerakkan.
sv: 1 Google Kalenderhändelse synkroniserad.

source: 1 comment
cs: 1 komentář
fa: 1 نظر
is: 1 athugasemd
ja: 1コメント
ms: 1 komen
sv: 1 kommentar

source: 1 hour ago
cs: před 1 hodinou
fa: 1 ساعت قبل
is: 1 klukkustund síðan
ja: 1時間前
ms: 1 jam yang lalu
sv: 1 timme sedan

source: 1 minute ago
cs: před 1 minutou
fa: 1 دقیقه پیش
is: 1 mínútu síðan
ja: 1分前
ms: 1 minit yang lalu
sv: 1 minut sedan

source: 1 month ago
cs: 1 před měsícem
fa: 1 ماه پیش
is: 1 mánuður síðan
ja: 1ヶ月前
ms: 1 bulan yang lepas
sv: 1 månad sedan

source: 1 record will be exported
cs: Bude exportován 1 záznam
fa: 1 رکورد صادر می شود
is: 1 hljómplata verður flutt út
ja: 1レコードがエクスポートされます
ms: 1 rekod akan dieksport
sv: 1 post exporteras

source: 1 week ago
cs: před 1 týdnem
fa: 1 هفته قبل
is: Fyrir einni viku
ja: 1週間前
ms: 1 minggu yang lalu
sv: 1 vecka sedan

source: 1 year ago
cs: před 1 rokem
fa: 1 سال پیش
is: 1 ár síðan
ja: 1年前
ms: 1 tahun yang lalu
sv: 1 år sedan

source: 5 Records
cs: 5 záznamů
fa: 5 رکورد
is: 5 met
ja: 5件
ms: 5 Rekod
sv: 5 poster

source: ; not allowed in condition
cs: ; Není povoleno ve stavu
fa: ؛ در شرایط مجاز نیست
is: ; Ekki leyft í skilyrðum
ja: ;条件に許可されていない
ms: ; tidak dibenarkan dalam keadaan
sv: ; Ej tillåtet i skick

source: A featured post must have a cover image
cs: Doporučený příspěvek musí mít titulní obrázek
fa: یک پست ویژه باید دارای یک تصویر جلد باشد
is: Valin færsla verður að hafa forsíðumynd
ja: 注目の投稿にはカバー画像が必要です
ms: Catatan yang dipaparkan mesti mempunyai gambar muka depan
sv: Ett utvalt inlägg måste ha en omslagsbild

# OAuth Client
source: A list of resources which the Client App will have access to after the user allows it.<br> e.g. project
cs: Seznam zdrojů, které Klient App bude mít přístup k poté, co ho uživatel dovolí. <br> například projekt
fa: فهرستی از منابع که برنامه سرویس گیرنده دسترسی به پس از کاربر اجازه می دهد تا داشته باشد. <br> به عنوان مثال پروژه
ms: Senarai sumber mana App Pelanggan akan mempunyai akses kepada selepas pengguna membenarkannya. <br> contohnya projek
sv: En lista över resurser som Kunden App kommer att ha tillgång till efter att användaren tillåter det. <br> t.ex. projektet

source: A recurring {0} {1} has been created for you via Auto Repeat {2}.
cs: Opakování {0} {1} bylo pro vás vytvořeno pomocí automatického opakování {2}.
fa: تکرار {0} {1} از طریق تکرار خودکار {2 for برای شما ایجاد شده است.
is: Endurtekin {0} {1} hefur verið búin til fyrir þig með sjálfvirkum endurtekningum {2}.
ja: 繰り返し{0} {1}が自動繰り返し{2}によって作成されました。
ms: A berulang {0} {1} telah dibuat untuk anda melalui Auto Ulang {2}.
sv: En återkommande {0} {1} har skapats för dig via Auto Repeat {2}.

# Currency
source: A symbol for this currency. For e.g. $
cs: Symbol této měny, např. $
fa: نماد برای این ارز. برای مثال $
ms: Satu simbol untuk mata wang ini. Contohnya: $
sv: En symbol för denna valuta. För t.ex. $

source: A word by itself is easy to guess.
cs: Slovo samo o sobě je snadno uhodnout.
fa: یک کلمه با خود را آسان به حدس زدن است.
is: Orð af sjálfu sér er auðvelt að giska.
ja: 単語自体が推測容易です。
ms: Perkataan yang dengan sendirinya adalah mudah untuk meneka.
sv: Ett ord i sig är lätt att gissa.

# Email Account
source: ALL
cs: Vše
fa: همه
ms: SEMUA
sv: ALLT

# S3 Backup Settings
source: API Access
cs: Přístup API
fa: دسترسی به API
ms: Akses API
sv: API-åtkomst

# User
source: API Access
cs: Přístup API
fa: دسترسی به API
ms: Akses API
sv: API-åtkomst

# Social Login Key
source: API Endpoint
cs: Koncový bod rozhraní API
fa: نقطه پایانی API
ms: Titik Akhir API
sv: API slutpunkt

# Google Settings
source: API Key
cs: klíč API
fa: کلید API
ms: Kunci API
sv: API-nyckel

# User
source: API Key
cs: klíč API
fa: کلید API
ms: Kunci API
sv: API-nyckel

# Server Script
source: API Method
cs: Metoda API
fa: روش API
ms: Kaedah API
sv: API-metod

# User
source: API Secret
fa: API راز

source: About Us Settings
cs: Nastavení O nás
fa: درباره ما تنظیمات
is: Um okkur Stillingar
ja: 会社の設定について
ms: Tetapan Mengenai Kami
sv: Om oss Inställningar

source: About Us Team Member
cs: O nás – člen týmu
fa: درباره ما تیم کاربران
is: Um okkur lið félagi
ja: 問い合わせチームメンバーについて
ms: Ahli Pasukan Mengenai Kami
sv: Om oss - gruppmedlem

source: About {0} minute remaining
cs: Zbývá asi {0} minuta
fa: حدود 0} دقیقه باقی مانده است
is: Um það bil {0} mínúta eftir
ja: 残り約{0}分
ms: Perihal {0} baki minit
sv: Cirka {0} minut kvar

source: About {0} minutes remaining
cs: Zbývá asi {0} minut
fa: حدود 0} دقیقه باقی مانده است
is: Um það bil {0} mínútur eftir
ja: 残り約{0}分
ms: Mengenai {0} minit yang tinggal
sv: Cirka {0} minuter kvar

source: About {0} seconds remaining
cs: Zbývá asi {0} sekund
fa: حدود {0} ثانیه باقی مانده است
is: Um það bil {0} sekúndur eftir
ja: 残り約{0}秒
ms: Mengenai {0} baki saat
sv: Cirka {0} sekunder kvar

# S3 Backup Settings
source: Access Key ID
cs: Identifikátor přístupového klíče
fa: شناسه دسترسی
ms: ID Kunci Akses
sv: Åtkomstnyckel ID

# S3 Backup Settings
source: Access Key Secret
cs: Tajemství přístupového klíče
fa: راز کلید دسترسی
ms: Akses Rahsia Utama

source: Access Log
cs: Přístupový protokol
fa: ورود به سیستم
is: Aðgangsskrá
ja: アクセスログ
ms: Log Masuk
sv: Åtkomstlogg

# User
source: Access Log
cs: Přístupový protokol
fa: ورود به سیستم
ms: Log Masuk
sv: Åtkomstlogg

# OAuth Bearer Token
source: Access Token
cs: Přístupový Token
fa: نشانه دسترسی
ms: Token Akses
sv: Tillträde token

# Token Cache
source: Access Token
cs: Přístupový Token
fa: نشانه دسترسی
ms: Token Akses
sv: Tillträde token

# Social Login Key
source: Access Token URL
cs: Adresa přístupového bodu
fa: URL توالی دسترسی
ms: URL Token Akses

source: Access not allowed from this IP Address
cs: Přístup z této IP adresy není povolen
fa: دسترسی از این آدرس IP مجاز نیست
is: Aðgangur er ekki leyfður frá þessari IP tölu
ja: このIPアドレスからのアクセスは許可されていません
ms: Akses tidak dibenarkan dari Alamat IP ini
sv: Åtkomst är inte tillåten från denna IP-adress

# Email Account
source: Account
cs: Účet
fa: حساب
ms: Akaun
sv: konto

source: Accounts Manager
fa: مدیر حساب ها
ja: 会計管理者
ms: Pengurus Akaun-akaun
sv: Account Manager

source: Accounts User
cs: Uživatel Účtů
fa: کاربر حسابها
is: notendareikninga
ja: 会計ユーザー
ms: pengguna Akaun-akaun
sv: Användare

source: Action
cs: Akce
fa: اقدام
is: aðgerð
ja: アクション
ms: Tindakan
sv: Åtgärd

# Email Flag Queue
source: Action
cs: Akce
fa: اقدام
ms: Tindakan
sv: Åtgärd

# Navbar Item
source: Action
cs: Akce
fa: اقدام
ms: Tindakan
sv: Åtgärd

# Onboarding Step
source: Action
cs: Akce
fa: اقدام
ms: Tindakan
sv: Åtgärd

# Workflow Transition
source: Action
cs: Akce
fa: اقدام
ms: Tindakan
sv: Åtgärd

# DocType Action
source: Action / Route
cs: Akce / trasa
fa: اقدام / مسیر
ms: Tindakan / Laluan
sv: Action / rutt

source: Action Failed
cs: akce se nezdařilo
fa: شکست در عمل
is: aðgerð mistókst
ja: アクションは失敗しました。
ms: tindakan Gagal
sv: åtgärden misslyckades

# Success Action
source: Action Timeout (Seconds)
cs: Akční časový limit (sekundy)
fa: مدت زمان فعالیت (ثانیه)
ms: Timeout Tindakan (Seconds)
sv: Åtgärdstidsavbrott (sekunder)

# DocType Action
source: Action Type
cs: Typ akce
fa: نوع عمل
ms: Jenis Tindakan
sv: Åtgärdstyp

source: Actions
cs: Akce
fa: عملیات
is: aðgerðir
ja: 動作
ms: Tindakan-tindakan
sv: Åtgärder

# Customize Form
source: Actions
cs: Akce
fa: عملیات
ms: Tindakan-tindakan
sv: Åtgärder

# DocType
source: Actions
cs: Akce
fa: عملیات
ms: Tindakan-tindakan
sv: Åtgärder

source: Active
cs: Aktivní
fa: فعال
is: virk
ja: アクティブ
ms: Aktif
sv: Aktiv

# Auto Repeat
source: Active
cs: Aktivní
fa: فعال
ms: Aktif
sv: Aktiv

# Kanban Board Column
source: Active
cs: Aktivní
fa: فعال
ms: Aktif
sv: Aktiv

# OAuth Bearer Token
source: Active
cs: Aktivní
fa: فعال
ms: Aktif
sv: Aktiv

# Domain Settings
source: Active Domains
cs: Aktivní domény
fa: دامنه فعال
ms: Domain Active
sv: Aktiva domäner

source: Active Sessions
cs: Aktivní relace
fa: جلسات فعال
is: Virkir fundir
ja: アクティブセッション
ms: Sesi Aktif
sv: Aktiva Sessioner

source: Activity
cs: Činnost
fa: فعالیت
is: virkni
ja: 活動
ms: Aktiviti
sv: Aktivitet

# User
source: Activity
cs: Činnost
fa: فعالیت
ms: Aktiviti
sv: Aktivitet

source: Activity Log
cs: Aktivita Log
fa: گزارش فعالیت
is: virkni Log
ja: 活動ログ
ms: Log Aktiviti
sv: Aktivitets Logg

# User
source: Activity Log
cs: Aktivita Log
fa: گزارش فعالیت
ms: Log Aktiviti
sv: Aktivitets Logg

source: Add
cs: Přidat
fa: افزودن
is: Bæta
ja: 追加
ms: Tambah
sv: Lägga till

source: Add / Update
cs: Přidat / aktualizovat
fa: اضافه کردن / بروزرسانی
is: Bæta við / uppfæra
ja: 追加/更新
ms: Tambah / Kemas kini
sv: Lägg till / uppdatera

source: Add A New Rule
cs: Přidat nové pravidlo
fa: اضافه کردن یک قانون جدید
is: Bæta við nýrri reglu
ja: 新しいルールを追加
ms: Tambah A Peraturan Baru
sv: Lägg till en ny regel

source: Add Attachment
cs: Přidat přílohu
fa: پیوست را اضافه کنید
is: Bæta viðhengi
ja: 添付ファイル追加
ms: Tambah Lampiran
sv: Lägg till bilaga

source: Add Chart to Dashboard
cs: Přidat graf na hlavní panel
fa: نمودار را به داشبورد اضافه کنید
is: Bættu mynd við stjórnborð
ja: ダッシュボードにチャートを追加
ms: Tambah Carta ke Papan Pemuka
sv: Lägg till diagram till instrumentpanelen

source: Add Child
cs: Přidat dítě
fa: اضافه کردن کودک
is: Bæta Child
ja: 子を追加
ms: Tambah Anak
sv: Lägg till underval

source: Add Column
cs: Přidat sloupec
fa: اضافه کردن ستون
is: Bæta dálk
ja: 列の追加
ms: Tambah Column
sv: Lägg till kolumn

source: Add Contact
cs: Přidat kontakt
fa: اضافه کردن تماس
is: bæta við tengilið
ja: 連絡先追加
ms: Tambah Kenalan
sv: Lägg till kontakt

source: Add Contacts
cs: Přidat kontakty
fa: افزودن شماره
is: Bæta við tengiliðum
ja: 連絡先を追加
ms: Tambah Kenalan
sv: Lägg till kontakter

# Web Page Block
source: Add Container
cs: Přidat kontejner
fa: کانتینر را اضافه کنید
ms: Tambah Bekas
sv: Lägg till behållare

# Web Page
source: Add Custom Tags
cs: Přidejte vlastní značky
fa: برچسب های سفارشی را اضافه کنید
ms: Tambahkan Teg Tersuai
sv: Lägg till anpassade taggar

source: Add Filters
cs: Přidat filtry
fa: فیلترها را اضافه کنید
is: Bæta við síum
ja: フィルタを追加する
ms: Tambah Penapis
sv: Lägg till filter

# Web Page Block
source: Add Gray Background
cs: Přidejte šedé pozadí
fa: پس زمینه خاکستری را اضافه کنید
ms: Tambah Latar Belakang Kelabu
sv: Lägg till grå bakgrund

source: Add Group
cs: Přidat skupinu
fa: افزودن گروه
is: Bæta við hóp
ja: グループを追加
ms: Tambah Kumpulan
sv: Lägg till grupp

source: Add New Permission Rule
cs: Přidat nové pravidlo oprávnění
fa: اضافه کردن جدید قانون اجازه
is: Bæta við nýjum leyfi reglu
ja: 新しいアクセス許可ルールの追加
ms: Tambah Kebenaran Peraturan Baru
sv: Lägg till ny Tillståndsregel

source: Add Participants
cs: Přidat účastníky
fa: شرکت کنندگان اضافه کردن
is: Bæta við þátttakendum
ja: 参加者を追加
ms: Tambah Peserta
sv: Lägg till deltagare

source: Add Review
cs: Přidat recenzi
fa: بررسی را اضافه کنید
is: Bættu við umsögn
ja: レビューを追加
ms: Tambah Ulasan
sv: Lägg till recension

source: Add Signature
cs: Přidat podpis
fa: اضافه کردن امضاء
is: Bæta undirskrift
ja: 署名を追加
ms: Tambah Tandatangan
sv: Lägg Signatur

# Email Account
source: Add Signature
cs: Přidat podpis
fa: اضافه کردن امضاء
ms: Tambah Tandatangan
sv: Lägg Signatur

source: Add Subscribers
cs: Přidat předplatitelé
fa: اضافه کردن مشترکین
is: Bæta Áskrifandi
ja: 登録者を追加
ms: Tambah Pelanggan
sv: Lägg till Abonnenter

# Report
source: Add Total Row
cs: Přidat řádek celkem
fa: اضافه کردن مجموع ردیف
ms: Tambah Jumlah Row
sv: Lägg till Totalt Rad

# Email Queue
source: Add Unsubscribe Link
cs: Přidat odkaz pro odhlášení
fa: اضافه کردن پیوند لغو اشتراک
ms: Menambah Unsubscribe Link
sv: Lägg avsägandelänken

source: Add User Permissions
cs: Přidání uživatelských oprávnění
fa: مجوزهای کاربر را اضافه کنید
is: Bættu við notendaleyfi
ja: ユーザー権限を追加する
ms: Tambah Kebenaran Pengguna
sv: Lägg till användarrättigheter

source: Add a tag ...
cs: Přidat značku ...
fa: اضافه کردن یک تگ ...
is: Bæta við merki ...
ja: タグを追加...
ms: Tambah tag ...
sv: Lägg till en tagg ...

source: Add a {0} Chart
cs: Přidejte {0} graf
fa: یک نمودار {0} اضافه کنید
is: Bættu við {0} töflu
ja: {0}チャートを追加する
ms: Tambahkan Carta {0}
sv: Lägg till ett {0} diagram

source: Add script for Child Table
cs: Přidejte skript pro podřízenou tabulku
fa: اسکریپت را برای جدول کودک اضافه کنید
is: Bættu við handriti fyrir barnatöflu
ja: 子テーブル用のスクリプトを追加する
ms: Tambah skrip untuk Jadual Kanak-Kanak
sv: Lägg till skript för Child Table

source: Add to Dashboard
cs: Přidat na hlavní panel
fa: به داشبورد اضافه کنید
is: Bættu við mælaborð
ja: ダッシュボードに追加
ms: Tambah ke Dashboard
sv: Lägg till i instrumentpanelen

source: Add to ToDo
cs: Přidat do úkolů
fa: افزودن به ToDo
is: Bæta við ToDo
ja: ToDoに追加
ms: Tambah ke ToDo
sv: Lägg till i ToDo

source: Add to table
cs: Přidat do tabulky
fa: اضافه کردن به جدول
is: Bæta við töflu
ja: テーブルに追加
ms: Tambah ke jadual
sv: Lägg till i tabellen

# Website Settings
source: Added HTML in the &lt;head&gt; section of the web page, primarily used for website verification and SEO
cs: Přidáno HTML do sekce &lt;head&gt; webové stránky, používané zejména pro ověřování webových stránek a SEO
fa: اضافه شده در HTML قسمت &lt;head&gt; بخش از صفحه وب، در درجه اول برای تأیید وب سایت و بهینه سازی سایت استفاده
ms: HTML ditambah dalam &lt;head&gt; halaman web, terutamanya digunakan untuk pengesahan laman web dan SEO
sv: Inkom HTML i avsnittet &lt;head&gt; på webbsidan, i första hand används för webbplats verifiering och SEO

source: Added {0}
cs: Přidáno {0}
fa: اضافه شده {0}
is: Bætt við {0}
ja: {0}を追加しました
ms: Ditambah {0}
sv: Tillagt {0}

source: Added {0} ({1})
cs: Přidáno: {0} ({1})
fa: اضافه شده {0} ({1})
is: Bætti {0} ({1})
ja: 追加された{0}（{1}）
ms: Ditambah {0} ({1})
sv: Tillagd {0} ({1})

source: Adding System Manager to this User as there must be atleast one System Manager
cs: Přidávám roli systémového správce tomuto uživateli jelikož musí existovat nejméně jeden systémový správce
fa: اضافه کردن مدیر سیستم به این کاربر به عنوان مدیر یک سیستم حداقل باید وجود داشته باشد
is: Bæti System Manager þessari Notandi sem það verður að vera atleast einn System Manager
ja: 少なくとも1システムマネージャーが存在しなければならないものとして、このユーザにシステムマネージャーの追加
ms: Menambah Sistem Pengurus kepada pengguna ini mesti ada atleast satu Sistem Pengurus
sv: Lägga Systemansvarig till denna användare eftersom det måste finnas minst en Systemansvarig

# Custom DocPerm
source: Additional Permissions
cs: Rozšířená oprávnění
fa: مجوزهای تکمیلی
ms: Kebenaran tambahan
sv: Ytterligare behörigheter

# DocPerm
source: Additional Permissions
cs: Rozšířená oprávnění
fa: مجوزهای تکمیلی
ms: Kebenaran tambahan
sv: Ytterligare behörigheter

source: Address
cs: Adresa
fa: نشانی
is: Heimilisfang
ja: 住所
ms: Alamat
sv: Adress

# Contact
source: Address
cs: Adresa
fa: نشانی
ms: Alamat
sv: Adress

# Contact Us Settings
source: Address
cs: Adresa
fa: نشانی
ms: Alamat
sv: Adress

# Website Settings
source: Address
cs: Adresa
fa: نشانی
ms: Alamat
sv: Adress

# Address
source: Address Line 1
cs: Adresní řádek 1
fa: خط 1 آدرس
ms: Alamat Baris 1
sv: Adress Linje 1

# Contact Us Settings
source: Address Line 1
cs: Adresní řádek 1
fa: خط 1 آدرس
ms: Alamat Baris 1
sv: Adress Linje 1

# Address
source: Address Line 2
cs: Adresní řádek 2
fa: خط 2 آدرس
ms: Alamat 2
sv: Adress Linje 2

# Contact Us Settings
source: Address Line 2
cs: Adresní řádek 2
fa: خط 2 آدرس
ms: Alamat 2
sv: Adress Linje 2

source: Address Template
cs: Šablona adresy
fa: آدرس الگو
is: Heimilisfang Snið
ja: 住所テンプレート
ms: Templat Alamat
sv: Adress Mall

# Address
source: Address Title
cs: Označení adresy
fa: عنوان نشانی
ms: Alamat Tajuk
sv: Adress Titel

# Contact Us Settings
source: Address Title
cs: Označení adresy
fa: عنوان نشانی
ms: Alamat Tajuk
sv: Adress Titel

source: Address Title is mandatory.
cs: Adresa Název je povinný.
fa: عنوان نشانی الزامی است.
is: Heimilisfang Titill er nauðsynlegur.
ja: 住所タイトルは必須です。
ms: Alamat Tajuk adalah wajib.
sv: Adress titel är obligatorisk.

# Address
source: Address Type
cs: Typ adresy
fa: نوع نشانی
ms: Alamat Jenis
sv: Adresstyp

# Website Settings
source: Address and other legal information you may want to put in the footer.
cs: Adresa a další formální informace, které byste rádi uvedli v zápatí.
fa: نشانی و دیگر اطلاعات حقوقی شما ممکن است بخواهید در پایین صفحه قرار داده است.
ms: Alamat dan maklumat undang-undang lain yang anda mungkin ingin untuk dimasukkan ke dalam nota kaki.
sv: Adress och annan juridisk information du kanske vill sätta i sidfoten.

source: Addresses
cs: Adresy
fa: نشانی ها
is: Heimilisföng
ja: 住所
ms: Alamat
sv: Adresser

source: Administration
cs: Správa
fa: مدیریت
is: Stjórnsýsla
ja: 運営管理
ms: Pentadbiran
sv: Administrering

source: Administrator
cs: Správce
fa: مدیر
is: stjórnandi
ja: 管理者
ms: Pentadbir
sv: Administratör

source: Administrator Logged In
cs: Přihlášen Administrátor
fa: خارج شده است در مدیر
is: Stjórnandi innskráður
ja: 管理者がログインしました
ms: Pentadbir Logged Dalam
sv: Administratör inloggad

source: Administrator accessed {0} on {1} via IP Address {2}.
cs: Správce přístupné {0} na {1} pomocí IP adresy {2}.
fa: مدیر دیده {0} در {1} از طریق آدرس IP {2}.
is: Stjórnandi nálgast {0} á {1} gegnum IP Address {2}.
ja: 管理者がIPアドレス{2}から{1}の{0}にアクセスしました。
ms: Pentadbir diakses {0} pada {1} melalui IP Alamat {2}.
sv: Administratör nås {0} på {1} via IP-adress {2}.

# DocType
source: Advanced
cs: Pokročilé
fa: پیشرفته
sv: Avancerad

# User Permission
source: Advanced Control
cs: Pokročilá kontrola
fa: کنترل پیشرفته
ms: Kawalan Lanjutan
sv: Avancerad kontroll

source: Advanced Search
cs: Pokročilé vyhledávání
fa: جست و جوی پیشرفته
is: Ítarleg leit
ja: 詳細検索
ms: Carian Terperinci
sv: Avancerad Sökning

# OAuth Client
source: Advanced Settings
cs: Pokročilé nastavení
fa: تنظیمات پیشرفته
ms: Tetapan lanjutan
sv: Avancerade inställningar

# Server Script
source: After Cancel
cs: Po zrušení
fa: بعد از لغو
ms: Selepas Batal
sv: Efter avbryt

# Server Script
source: After Delete
cs: Po smazání
fa: بعد از حذف
ms: Selepas Padam
sv: Efter radering

# Server Script
source: After Save
cs: Po uložení
fa: بعد از ذخیره
ms: Selepas Simpan
sv: Efter spara

# Server Script
source: After Save (Submitted Document)
cs: Po uložení (předložený dokument)
fa: پس از ذخیره (سند ارائه شده)
ms: Selepas Simpan (Dokumen Dihantar)
sv: Efter spara (skickat dokument)

# Server Script
source: After Submit
cs: Po odeslání
fa: بعد از ارسال
ms: Selepas Hantar
sv: Efter skicka

# Dashboard Chart
source: Aggregate Function Based On
cs: Agregovaná funkce založená na
fa: عملکرد کل بر اساس
ms: Fungsi Agregat Berdasarkan
sv: Samlad funktion baserad på

# Number Card
source: Aggregate Function Based On
cs: Agregovaná funkce založená na
fa: عملکرد کل بر اساس
ms: Fungsi Agregat Berdasarkan
sv: Samlad funktion baserad på

source: Aggregate Function field is required to create a dashboard chart
cs: K vytvoření tabulky dashboardů je vyžadováno pole Agregovaná funkce
fa: برای ایجاد نمودار داشبورد ، باید از قسمت عملکرد توابع استفاده کنید
is: Samanlagður aðgerðarreitur er nauðsynlegur til að búa til mælaborðsrit
ja: ダッシュボードチャートを作成するには、集計関数フィールドが必要です
ms: Bidang Fungsi Agregat diperlukan untuk membuat carta papan pemuka
sv: Aggregate Function-fält krävs för att skapa ett instrumentpanelschema

# Notification Log
source: Alert
cs: Výstraha
fa: هشدار
ms: Amaran
sv: Varna

# Print Format
source: Align Labels to the Right
cs: Zarovnejte štítky doprava
fa: برچسب ها را به سمت راست تقسیم کنید
ms: Align Label ke Kanan
sv: Rikta ut etiketterna till höger

# Top Bar Item
source: Align Right
cs: Zarovnat správně
fa: تراز راست
ms: Sejajarkan Kanan
sv: Anpassa till höger

source: Align Value
cs: Srovnejte hodnotu
fa: تراز ارزش
is: jöfnun gildi
ja: 値を揃える
ms: Jajarkan Nilai
sv: Justera Värde

source: All
cs: Všechno
fa: همه
is: Allt
ja: すべて
ms: Semua
sv: Allt

# Scheduled Job Type
source: All
cs: Všechno
fa: همه
ms: Semua
sv: Allt

# Server Script
source: All
cs: Všechno
fa: همه
ms: Semua
sv: Allt
