Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# 您沒有訪問此文件的權限
source: apps/frappe/frappe/website/doctype/web_form/web_form.py +133
zh_tw: You don't have the permissions to access this document

# 強制性信息丟失：
source: apps/frappe/frappe/website/doctype/web_form/web_form.py +350
zh_tw: Mandatory Information missing:

# 你不允許更新此網頁表單文件
source: apps/frappe/frappe/website/doctype/web_form/web_form.py +366
zh_tw: You are not allowed to update this Web Form Document

# 你需要在開發模式編輯標準Web窗體
source: apps/frappe/frappe/website/doctype/web_form/web_form.py +37
zh_tw: You need to be in developer mode to edit a Standard Web Form

# 您必須登錄才能提交此表單
source: apps/frappe/frappe/website/doctype/web_form/web_form.py +410
zh_tw: You must login to submit this form

# 請選擇一個金額字段。
source: apps/frappe/frappe/website/doctype/web_form/web_form.py +59
zh_tw: Please select a Amount Field.

# 量必須大於0。
source: apps/frappe/frappe/website/doctype/web_form/web_form.py +61
zh_tw: Amount must be greater than 0.

# 結束日期不能在開始日期之前！
source: apps/frappe/frappe/website/doctype/web_page/web_page.py +136
zh_tw: End Date cannot be before Start Date!

# 清除結束日期，因為發布的頁面不能在過去。
source: apps/frappe/frappe/website/doctype/web_page/web_page.py +143
zh_tw: Clearing end date, as it cannot be in the past for published pages.

# 首先選擇一個品牌形象。
source: apps/frappe/frappe/website/doctype/website_settings/website_settings.js +10
zh_tw: Select a Brand Image first.

# 查看網站
source: apps/frappe/frappe/website/doctype/website_settings/website_settings.js +3
zh_tw: View Website

# 無效的主頁
source: apps/frappe/frappe/website/doctype/website_settings/website_settings.py +23
zh_tw: Invalid Home Page

# {0}不存在的行中{1}
source: apps/frappe/frappe/website/doctype/website_settings/website_settings.py +34
zh_tw: {0} does not exist in row {1}

# 第{1}行的{0}不能同時有URL和子項
source: apps/frappe/frappe/website/doctype/website_settings/website_settings.py +38
zh_tw: {0} in row {1} cannot have both URL and child items

# 從文檔中獲取附加圖像
source: apps/frappe/frappe/website/doctype/website_slideshow/website_slideshow.js +12
zh_tw: Fetch attached images from document

# 獲取圖像
source: apps/frappe/frappe/website/doctype/website_slideshow/website_slideshow.js +14
zh_tw: Fetch Images

# 附加文件/網址並添加到表格中。
source: apps/frappe/frappe/website/doctype/website_slideshow/website_slideshow.js +7
zh_tw: Attach files / urls and add in table.

# 首先設置名稱並保存記錄。
source: apps/frappe/frappe/website/doctype/website_slideshow/website_slideshow.js +7
zh_tw: First set the name and save the record.

# 所有連接到網站幻燈片的圖片應該是公開的
source: apps/frappe/frappe/website/doctype/website_slideshow/website_slideshow.py +27
zh_tw: All Images attached to Website Slideshow should be public

# 默認主題是設置{0}
source: apps/frappe/frappe/website/doctype/website_theme/website_theme.js +20
zh_tw: Default theme is set in {0}

# 你不允許刪除標準的網站主題
source: apps/frappe/frappe/website/doctype/website_theme/website_theme.py +30
zh_tw: You are not allowed to delete a standard Website Theme

# 請複製此網站主題以供客製化。
source: apps/frappe/frappe/website/doctype/website_theme/website_theme.py +35
zh_tw: Please Duplicate this Website Theme to customize.

# 頂欄顏色和文本顏色是相同的。他們應該具有良好的對比度是可讀的。
source: apps/frappe/frappe/website/doctype/website_theme/website_theme.py +40
zh_tw: Top Bar Color and Text Color are the same. They should be have good contrast to be readable.

# 有錯誤。請報告此。
source: apps/frappe/frappe/website/js/web_form.js +140
zh_tw: There were errors. Please report this.

# 創建自定義欄位{0} {1}
source: apps/frappe/frappe/workflow/doctype/workflow/workflow.py +41
zh_tw: Created Custom Field {0} in {1}

# {0}不是有效的國家
source: apps/frappe/frappe/workflow/doctype/workflow/workflow.py +65
zh_tw: {0} not a valid State

# 不能改變註銷文件的狀態。
source: apps/frappe/frappe/workflow/doctype/workflow/workflow.py +72
zh_tw: Cannot change state of Cancelled Document. Transition row {0}

# 提交的文件不能被轉換回起草。
source: apps/frappe/frappe/workflow/doctype/workflow/workflow.py +75
zh_tw: Submitted Document cannot be converted back to draft. Transition row {0}

# 可以在提交之前不會取消。
source: apps/frappe/frappe/workflow/doctype/workflow/workflow.py +78
zh_tw: Cannot cancel before submitting. See Transition {0}

# 不活躍
source: apps/frappe/frappe/workflow/doctype/workflow/workflow_list.js +7
zh_tw: Not active

# 鏈接已過期
source: apps/frappe/frappe/workflow/doctype/workflow_action/workflow_action.py +121
zh_tw: Link Expired

# 文檔{0}已被{2}設置為狀態{1}
source: apps/frappe/frappe/workflow/doctype/workflow_action/workflow_action.py +122
zh_tw: Document {0} has been set to state {1} by {2}

# {0}：{1}設置為狀態{2}
source: apps/frappe/frappe/workflow/doctype/workflow_action/workflow_action.py +97
zh_tw: {0}: {1} is set to state {2}

# 頁面丟失或移動
source: apps/frappe/frappe/www/404.html +21
zh_tw: Page missing or moved

# 您正在查找的頁已丟失。這可能是因為它被移動或有路段中的錯字。
source: apps/frappe/frappe/www/404.html +23
zh_tw: The page you are looking for is missing. This could be because it is moved or there is a typo in the link.

# 錯誤代碼：{0}
source: apps/frappe/frappe/www/404.html +26
zh_tw: Error Code: {0}

# 最後一步
source: apps/frappe/frappe/www/complete_signup.html +13
zh_tw: One Last Step

# 查看文檔
source: apps/frappe/frappe/www/confirm_workflow_action.html +12
zh_tw: View document

# 請確認您對{0}此文檔的操作。
source: apps/frappe/frappe/www/confirm_workflow_action.html +4
zh_tw: Please confirm your action to {0} this document.

# 發送電子郵件後，此文檔已被修改。
source: apps/frappe/frappe/www/confirm_workflow_action.html +8
zh_tw: This document has been modified after the email was sent.

# 您的電子郵件地址
source: apps/frappe/frappe/www/contact.html +34
zh_tw: Your email address

# 從網站的聯繫頁面新消息
source: apps/frappe/frappe/www/contact.py +57
zh_tw: New Message from Website Contact Page

# 你不允許訪問此頁面。
source: apps/frappe/frappe/www/desk.py +18
zh_tw: You are not permitted to access this page.

# 您的文檔反饋{0}保存成功
source: apps/frappe/frappe/www/feedback.html +114
zh_tw: Your Feedback for document {0} is saved successfully

# 你的評分：
source: apps/frappe/frappe/www/feedback.html +23
zh_tw: Your rating:

# 詳細的反饋
source: apps/frappe/frappe/www/feedback.html +34
zh_tw: Detailed feedback

# 請分享您的反饋{0}
source: apps/frappe/frappe/www/feedback.html +68
zh_tw: Please share your feedback for {0}

# 請給予評級。
source: apps/frappe/frappe/www/feedback.html +90
zh_tw: Please give a rating.

# 請給一個全名。
source: apps/frappe/frappe/www/feedback.html +93
zh_tw: Please give a fullname.

# 請給一個詳細的feebdack。
source: apps/frappe/frappe/www/feedback.html +96
zh_tw: Please give a detailed feebdack.

# 參考無效
source: apps/frappe/frappe/www/feedback.py +39
zh_tw: Invalid Reference

# 請添加評分
source: apps/frappe/frappe/www/feedback.py +42
zh_tw: Please add a rating

# 過期鏈接
source: apps/frappe/frappe/www/feedback.py +45
zh_tw: Expired link

# 無法提交反饋，請稍後再試
source: apps/frappe/frappe/www/feedback.py +73
zh_tw: Cannot submit feedback, please try again later

# {0}目錄
source: apps/frappe/frappe/www/list.html +4
zh_tw: {0} List

# 通過過濾“{0}”
source: apps/frappe/frappe/www/list.py +41
zh_tw: Filtered by "{0}"

# 電子郵件地址
source: apps/frappe/frappe/www/login.html +21
zh_tw: Email Address

# 與LDAP登錄
source: apps/frappe/frappe/www/login.html +33
zh_tw: Login with LDAP

# 或登錄
source: apps/frappe/frappe/www/login.html +41
zh_tw: Or login with

# 還沒有帳號？註冊
source: apps/frappe/frappe/www/login.html +55
zh_tw: Don't have an account? Sign up

# 忘了密碼？
source: apps/frappe/frappe/www/login.html +59
zh_tw: Forgot Password?

# 報名
source: apps/frappe/frappe/www/login.html +72
zh_tw: Sign up

# 有一個賬戶？登錄
source: apps/frappe/frappe/www/login.html +76
zh_tw: Have an account? Login

# 忘記密碼
source: apps/frappe/frappe/www/login.html +84
zh_tw: Forgot Password

# 發送密碼
source: apps/frappe/frappe/www/login.html +87
zh_tw: Send Password

# 返回登陸
source: apps/frappe/frappe/www/login.html +91
zh_tw: Back to Login

# 手機號碼
source: apps/frappe/frappe/www/login.py +48
zh_tw: Mobile Number

# 缺少參數登錄
source: apps/frappe/frappe/www/login.py +80
zh_tw: Missing parameters for login

# 無效的登錄令牌
source: apps/frappe/frappe/www/login.py +89
zh_tw: Invalid Login Token

# 編輯個人資料
source: apps/frappe/frappe/www/me.html +22
zh_tw: Edit Profile

# 管理第三方應用
source: apps/frappe/frappe/www/me.html +25
zh_tw: Manage Third Party Apps

# 我的帳戶
source: apps/frappe/frappe/www/me.html +3
zh_tw: My Account

# 輪廓
source: apps/frappe/frappe/www/me.html +40
zh_tw: Profile

# 您需要登錄才能訪問該頁面
source: apps/frappe/frappe/www/me.py +14
zh_tw: You need to be logged in to access this page

# 狀態：{0}
source: apps/frappe/frappe/www/message.html +38
zh_tw: Status: {0}

# 無{0}的權限
source: apps/frappe/frappe/www/printview.py +199
zh_tw: No {0} permission

# 列印格式{0}被禁用
source: apps/frappe/frappe/www/printview.py +211
zh_tw: Print Format {0} is disabled

# 沒有找到模板於路徑：{0}
source: apps/frappe/frappe/www/printview.py +225
zh_tw: No template found at path: {0}

# 不允許打印文件草案
source: apps/frappe/frappe/www/printview.py +80
zh_tw: Not allowed to print draft documents

# 不允許打印文件取消
source: apps/frappe/frappe/www/printview.py +83
zh_tw: Not allowed to print cancelled documents

# 驗證您的登錄的步驟
source: apps/frappe/frappe/www/qrcode.html +11
zh_tw: Steps to verify your login

# 在您的手機上打開您的認證應用程序。
source: apps/frappe/frappe/www/qrcode.html +13
zh_tw: Open your authentication app on your mobile phone.

# 掃描QR碼並輸入顯示的結果代碼。
source: apps/frappe/frappe/www/qrcode.html +14
zh_tw: Scan the QR Code and enter the resulting code displayed.

# 返回驗證屏幕，並輸入您的身份驗證應用程序顯示的代碼
source: apps/frappe/frappe/www/qrcode.html +15
zh_tw: Return to the Verification screen and enter the code displayed by your authentication app

# 您可以使用的驗證應用程序是：
source: apps/frappe/frappe/www/qrcode.html +19
zh_tw: Authentication Apps you can use are:

# 二維碼
source: apps/frappe/frappe/www/qrcode.html +3
zh_tw: QR Code

# 用於登錄驗證的QR碼
source: apps/frappe/frappe/www/qrcode.html +6
zh_tw: QR Code for Login Verification

# {0}
source: apps/frappe/frappe/www/qrcode.html +9
zh_tw: Hi {0}

# 頁已過期！
source: apps/frappe/frappe/www/qrcode.py +32
zh_tw: Page has expired!

# 文檔“{0}”的結果
source: apps/frappe/frappe/www/search_docs.py +13
zh_tw: Documentation Results for "{0}"

# Google文檔搜索
source: apps/frappe/frappe/www/search_docs.py +19
zh_tw: Docs Search

# 這將從所有其他設備註銷{0}
source: apps/frappe/frappe/www/third_party_apps.html +27
zh_tw: This will log out {0} from all other devices

# 第三方應用
source: apps/frappe/frappe/www/third_party_apps.html +3
zh_tw: Third Party Apps

# 活動會話
source: apps/frappe/frappe/www/third_party_apps.html +38
zh_tw: Active Sessions

# 登錄
source: apps/frappe/frappe/www/third_party_apps.html +47
zh_tw: Logged in

# 沒有活動會話
source: apps/frappe/frappe/www/third_party_apps.html +58
zh_tw: No Active Sessions

# 請輸入密碼
source: apps/frappe/frappe/www/update-password.html +111
zh_tw: Please enter the password

# 舊密碼
source: apps/frappe/frappe/www/update-password.html +14
zh_tw: Old Password

# 成功！你很好去👍
source: apps/frappe/frappe/www/update-password.html +163
zh_tw: Success! You are good to go 👍

# 新密碼
source: apps/frappe/frappe/www/update-password.html +18
zh_tw: New Password

# 需要舊密碼
source: apps/frappe/frappe/www/update-password.html +56
zh_tw: Old Password Required.

# 需要新密碼
source: apps/frappe/frappe/www/update-password.html +60
zh_tw: New Password Required.

# 無效的密碼
source: apps/frappe/frappe/www/update-password.html +71
zh_tw: Invalid Password

# 密碼更新
source: apps/frappe/frappe/www/update-password.html +79
zh_tw: Password Updated

# 設置密碼
source: apps/frappe/frappe/www/update-password.html +9
zh_tw: Set Password
