Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: For example: If you want to include the document ID, use {0}
cs: Například: Chcete-li zahrnout ID dokumentu, použijte {0}
fa: به عنوان مثال: اگر می خواهید شامل ID سند، استفاده از {0}
is: Til dæmis: Ef þú vilt að fela skjalskenni, nota {0}
ja: 例：文書IDを含める場合、{0}を使用
ms: Sebagai contoh: Jika anda ingin memasukkan ID dokumen itu, gunakan {0}
sv: Till exempel: Om du vill inkludera dokument-ID, använd {0}

# Workspace Shortcut
source: For example: {} Open
cs: Například: {} Otevřít
fa: به عنوان مثال: {} باز کنید
ms: Sebagai contoh: {} Terbuka
sv: Till exempel: {} Öppna

# Web Form
source: For help see <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API and Examples</a>
cs: Nápovědu najdete v <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">rozhraní Client Script API a v příkladech</a>
fa: برای دریافت راهنما ، به <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API و مثالها مراجعه کنید</a>
ms: Untuk mendapatkan bantuan, lihat <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">API dan Contoh Skrip Pelanggan</a>
sv: För hjälp se <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API och exempel</a>

# Email Account
source: For more information, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">click here</a>.
cs: Pro více informací <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">klikněte zde</a> .
fa: برای اطلاعات بیشتر ، <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">اینجا را کلیک کنید</a>
ms: Untuk maklumat lanjut, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">klik di sini</a> .
sv: För mer information, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">klicka här</a> .

source: For more information, {0}.
cs: Další informace, {0}.
fa: برای اطلاعات بیشتر ، {0.
is: Fyrir frekari upplýsingar, {0}.
ja: 詳細については、{0}。
ms: Untuk maklumat lanjut, {0}.
sv: För mer information, {0}.

source: For updating, you can update only selective columns.
cs: Pro aktualizaci, můžete aktualizovat pouze vybrané sloupce.
fa: برای به روز رسانی، شما می توانید ستون های انتخابی تنها به روز رسانی.
is: Fyrir uppfærslu, getur þú uppfærir bara sértækur dálkum.
ja: 更新の際、選択した列のみを更新することができます。
ms: Untuk mengemaskini, anda boleh mengemas kini ruangan hanya terpilih.
sv: För uppdatering kan du uppdatera bara selektiva kolumner.

source: For {0} at level {1} in {2} in row {3}
cs: Pro {0} na úrovni {1} v {2} na řádku {3}
fa: برای {0} در سطح {1} در {2} در ردیف {3}
is: Fyrir {0} á vettvangi {1} í {2} í röð {3}
ja: 行{3}の{2}のレベル{1}の{0}
ms: Untuk {0} di peringkat {1} dalam {2} berturut-turut {3}
sv: För {0} på nivå {1} i {2} i rad {3}

# OAuth Provider Settings
source: Force
cs: Platnost
fa: زور
sv: Tvinga

# Package Import
source: Force
cs: Platnost
fa: زور
sv: Tvinga

# Desktop Icon
source: Force Show
fa: نیروی نمایش
sv: force Visa

# System Settings
source: Force User to Reset Password
cs: Vynutit uživateli reset hesla
fa: کاربر را مجدداً مجدداً رمزعبور را تنظیم کنید
ms: Angkatan Pengguna untuk Menetapkan Kata Laluan
sv: Tvinga användaren att återställa lösenordet

source: Forgot Password
cs: Zapomenuté heslo
fa: رمز عبور را فراموش کرده اید
is: Gleymt lykilorð
ja: パスワード紛失
ms: Lupa kata laluan
sv: Glömt ditt lösenord

source: Forgot Password?
cs: Zapomněl jsi heslo?
fa: رمز عبور را فراموش کرده اید؟
is: Gleymt lykilorð?
ja: パスワードをお忘れですか？
ms: Lupa kata laluan?
sv: Glömt lösenord?

# Customize Form
source: Form Settings
cs: Nastavení formuláře
fa: تنظیمات فرم
ms: Tetapan Borang
sv: Forminställningar

# DocType
source: Form Settings
cs: Nastavení formuláře
fa: تنظیمات فرم
ms: Tetapan Borang
sv: Forminställningar

# Role
source: Form Settings
cs: Nastavení formuláře
fa: تنظیمات فرم
ms: Tetapan Borang
sv: Forminställningar

# Webhook
source: Form URL-Encoded
cs: Formulář URL kódovaný
fa: فرم رمزگذاری شده URL
ms: Borang URL Dikodekan
sv: Formulär URL-kodad

source: Format
cs: Formát
fa: قالب
ja: フォーマット
sv: Formatera

# Auto Email Report
source: Format
cs: Formát
fa: قالب
sv: Formatera

# Workspace Shortcut
source: Format
cs: Formát
fa: قالب
sv: Formatera

# Print Format
source: Format Data
cs: Formát dat
fa: فرمت داده ها

source: Forward
cs: Vpřed
fa: رو به جلو
is: Áfram
ja: 進む
ms: Teruskan
sv: Framåt

# Contact Us Settings
source: Forward To Email Address
cs: Přeposlat na emailovou adresu
fa: به جلو به آدرس پست الکترونیک
ms: Forward Untuk E Alamat
sv: Framåt Till e-postadress

# Currency
source: Fraction
cs: Zlomek
fa: کسر
ms: Pecahan
sv: Fraktion

# Currency
source: Fraction Units
cs: Zlomkové jednotky
fa: واحد کسر
ms: Unit pecahan
sv: Bråk Enheter

# Error Snapshot
source: Frames
cs: Rámy
fa: قاب
sv: Ramar

source: Frappe
cs: Frapé
fa: یخ در بهشت
ja: フラッペ

# Social Login Key
source: Frappe
cs: Frapé
fa: یخ در بهشت

source: Frappe Framework
fa: چارچوب یخ در بهشت
ms: Rangka Kerja frappe

source: Frequency
cs: Frekvence
fa: فرکانس
is: Tíðni
ja: 周波数
ms: kekerapan
sv: Frekvens

# Auto Email Report
source: Frequency
cs: Frekvence
fa: فرکانس
ms: kekerapan
sv: Frekvens

# Auto Repeat
source: Frequency
cs: Frekvence
fa: فرکانس
ms: kekerapan
sv: Frekvens

# Google Drive
source: Frequency
cs: Frekvence
fa: فرکانس
ms: kekerapan
sv: Frekvens

# Scheduled Job Type
source: Frequency
cs: Frekvence
fa: فرکانس
ms: kekerapan
sv: Frekvens

# User
source: Frequency
cs: Frekvence
fa: فرکانس
ms: kekerapan
sv: Frekvens

# Assignment Rule Day
source: Friday
cs: Pátek
fa: جمعه
ms: Jumaat
sv: Fredag

# Auto Email Report
source: Friday
cs: Pátek
fa: جمعه
ms: Jumaat
sv: Fredag

# Auto Repeat Day
source: Friday
cs: Pátek
fa: جمعه
ms: Jumaat
sv: Fredag

# Event
source: Friday
cs: Pátek
fa: جمعه
ms: Jumaat
sv: Fredag

# System Settings
source: Friday
cs: Pátek
fa: جمعه
ms: Jumaat
sv: Fredag

# Error Snapshot
source: Friendly Title
cs: Friendly Název
fa: عنوان دوستانه
ms: Tajuk Mesra
sv: Vänlig titel

source: From
cs: Od
fa: از
is: frá
ja: から
ms: Dari
sv: Från

# Communication
source: From
cs: Od
fa: از
ms: Dari
sv: Från

# Newsletter
source: From
cs: Od
fa: از
ms: Dari
sv: Från

source: From Date
cs: Od data
fa: از تاریخ
is: frá Dagsetning
ja: 開始日
ms: Dari Tarikh
sv: Från Datum

# Dashboard Chart
source: From Date
cs: Od data
fa: از تاریخ
ms: Dari Tarikh
sv: Från Datum

# Auto Email Report
source: From Date Field
cs: Z pole Datum
fa: از قسمت Field
ms: Dari Lapangan Tarikh
sv: Från datumfält

source: From Document Type
cs: Z typu dokumentu
fa: از نوع سند
is: Frá gerð skjals
ja: 伝票タイプから
ms: Daripada Jenis Dokumen
sv: Från dokumenttyp

# Communication
source: From Full Name
cs: Od Celé jméno
fa: از نام و نام خانوادگی
ms: Dari Nama Penuh
sv: Från Fullständigt namn

# Notification Log
source: From User
cs: Od uživatele
fa: از کاربر
ms: Dari Pengguna
sv: Från användare

# Dashboard Chart Link
source: Full
cs: Plný
fa: پر شده
ms: Penuh

source: Full Name
cs: Celé jméno/název
fa: نام و نام خانوادگی
is: Fullt nafn
ja: 氏名
ms: Nama Penuh
sv: Fullständigt Namn

# About Us Team Member
source: Full Name
cs: Celé jméno/název
fa: نام و نام خانوادگی
ms: Nama Penuh
sv: Fullständigt Namn

# Activity Log
source: Full Name
cs: Celé jméno/název
fa: نام و نام خانوادگی
ms: Nama Penuh
sv: Fullständigt Namn

# Blogger
source: Full Name
cs: Celé jméno/název
fa: نام و نام خانوادگی
ms: Nama Penuh
sv: Fullständigt Namn

# Contact
source: Full Name
cs: Celé jméno/název
fa: نام و نام خانوادگی
ms: Nama Penuh
sv: Fullständigt Namn

# User
source: Full Name
cs: Celé jméno/název
fa: نام و نام خانوادگی
ms: Nama Penuh
sv: Fullständigt Namn

source: Full Page
fa: صفحه کامل
ja: 全ページ
ms: Halaman Penuh
sv: Hela sidan

# Web Page
source: Full Width
cs: Plná šířka
fa: تمام عرض
ms: Kelebaran penuh
sv: Full bredd

source: Function
cs: Funkce
fa: تابع
is: Virka
ja: 関数
ms: Fungsi
sv: Fungera

# Number Card
source: Function
cs: Funkce
fa: تابع
ms: Fungsi
sv: Fungera

source: Function Based On
cs: Funkce založená na
fa: عملکرد مبتنی بر
is: Aðgerð byggð á
ja: に基づく機能
ms: Fungsi Berdasarkan
sv: Funktionsbaserad på

source: Further nodes can be only created under 'Group' type nodes
cs: Další uzly mohou být pouze vytvořena v uzlech typu "skupiny"
fa: گره علاوه بر این می تواند تنها تحت نوع گره &#39;گروه&#39; ایجاد
is: Frekari hnútar geta verið aðeins búin undir &#39;group&#39; tegund hnúta
ja: これ以上のノードは「グループ」タイプのノードの下にのみ作成することができます
ms: Nod lagi hanya boleh diwujudkan di bawah nod jenis &#39;Kumpulan
sv: Ytterligare noder kan endast skapas under &quot;grupp&quot; typ noder

# Email Account
source: GMail
fa: جی میل

source: Gantt
fa: گانت
ja: ガント

source: Gender
cs: Pohlaví
fa: جنس
is: kyn
ja: 性別
ms: Jantina
sv: Kön

# Contact
source: Gender
cs: Pohlaví
fa: جنس
ms: Jantina
sv: Kön

source: Gender
cs: Pohlaví
fa: جنس
ms: Jantina
sv: Kön

# User
source: Gender
cs: Pohlaví
fa: جنس
ms: Jantina
sv: Kön

# User
source: Generate Keys
cs: Generovat klíče
fa: ایجاد کلید
ms: Menjana Kunci
sv: Generera nycklar

source: Generate New Report
cs: Generovat novou zprávu
fa: گزارش جدید را تولید کنید
is: Búðu til nýja skýrslu
ja: 新しいレポートを生成する
ms: Hasilkan Laporan Baru
sv: Skapa ny rapport

# Custom Field
source: Geolocation
cs: Geolokace
fa: موقعیت جغرافیایی
ms: Geolokasi

# Customize Form Field
source: Geolocation
cs: Geolokace
fa: موقعیت جغرافیایی
ms: Geolokasi

# DocField
source: Geolocation
cs: Geolokace
fa: موقعیت جغرافیایی
ms: Geolokasi

source: Get Alerts for Today
cs: Získejte upozornění pro dnešní den
fa: دریافت هشدار برای امروز
is: Fá tilkynningar í dag
ja: 今日のアラートを取得
ms: Dapatkan Peringatan untuk Hari ini
sv: Få varningar för dag

# Auto Repeat
source: Get Contacts
cs: Získejte kontakty
fa: دریافت تماس ها
ms: Dapatkan Kenalan
sv: Hämta kontakter

source: Get Fields
cs: Získejte pole
fa: دریافت زمینه
is: Fáðu Fields
ja: フィールドを取得する
ms: Dapatkan Medan
sv: Få fält

source: Get Items
cs: Získat položky
fa: گرفتن اقلام
is: fá atriði
ja: 項目を取得
ms: Dapatkan Item
sv: Hämta artiklar

# User
source: Get your globally recognized avatar from Gravatar.com
cs: Pořiďte si celosvětově uznávané avatar z Gravatar.com
fa: دریافت نماد جهانی به رسمیت شناخته خود را از Gravatar.com
ms: Dapatkan avatar diiktiraf di seluruh dunia anda dari Gravatar.com
sv: Hämta en globalt erkänd avatar från Gravatar.com

# Installed Application
source: Git Branch
cs: Git větev
fa: شعبه گیت
ms: Cawangan Git
sv: Git-gren

# Social Login Key
source: GitHub
fa: گیتهاب

source: Give Review Points
cs: Přidělte kontrolní body
fa: امتیازات نقد بدهید
is: Gefðu umsagnar stig
ja: レビューポイントを与える
ms: Berikan Mata Pelajaran
sv: Ge recension poäng

source: Global Search DocType
cs: Globální vyhledávání DocType
fa: DocType جستجوی جهانی
is: Alheimsleit DocType
ja: グローバル検索DocType
ms: DocType Carian Global
sv: Global sökning DocType

source: Global Search Document Types Reset.
cs: Obnovení typů dokumentů globálního vyhledávání.
fa: تنظیم مجدد انواع اسناد جستجوی جهانی.
is: Alheimsgerðir skjalasniðs endurstilltar.
ja: グローバル検索ドキュメントタイプのリセット。
ms: Penyelarasan Jenis Dokumen Global.
sv: Globala sökdokumenttyper återställs.

source: Global Search Settings
cs: Globální nastavení vyhledávání
fa: تنظیمات جستجوی جهانی
is: Alheimsleitarstillingar
ja: グローバル検索設定
ms: Tetapan Carian Global
sv: Inställningar för global sökning

source: Global Shortcuts
cs: Globální zkratky
fa: میانبرهای جهانی
is: Almennar flýtileiðir
ja: グローバルショートカット
ms: Pintasan Global
sv: Globala genvägar

# Email Unsubscribe
source: Global Unsubscribe
cs: Globální aktuality
fa: جهانی لغو عضویت
sv: Globalt Avanmälan

source: Go
cs: Jít
fa: رفتن
ja: 移動
ms: pergi
sv: Gå

source: Go Back
cs: Vraťte se
fa: برگرد
is: Farðu til baka
ja: 戻る
ms: Pergi balik
sv: Gå tillbaka

# Onboarding Step
source: Go to Page
cs: Jdi na stránku
fa: به صفحه بروید
ms: Pergi ke Halaman
sv: Gå till sidan

source: Go to next record
cs: Přejít na další záznam
fa: به رکورد بعدی بروید
is: Fara í næstu skrá
ja: 次のレコードに進む
ms: Pergi ke rekod seterusnya
sv: Gå till nästa post

source: Go to previous record
cs: Přejít na předchozí záznam
fa: به رکورد قبلی بروید
is: Fara í fyrri skrá
ja: 前のレコードに移動
ms: Pergi ke rekod sebelumnya
sv: Gå till föregående post

source: Go to the document
cs: Přejděte na dokument
fa: به سند بروید
is: Farðu í skjalið
ja: 文書に行く
ms: Pergi ke dokumen
sv: Gå till dokumentet

source: Go to {0}
cs: Přejít na {0}
fa: برو به {0}
is: Fara til {0}
ja: {0}に移動します
ms: Pergi ke {0}
sv: Gå till {0}

source: Go to {0} List
cs: Přejděte na seznam {0}
fa: به {0} لیست بروید
is: Farðu á {0} lista
ja: {0}リストに移動します
ms: Pergi ke {0} Senarai
sv: Gå till {0} Listan

source: Go to {0} Page
cs: Přejděte na stránku {0}
fa: برو به {0} صفحه
is: Farðu á {0} síðu
ja: {0}ページに移動する
ms: Pergi ke {0} Halaman
sv: Gå till {0} sida

source: Goal
cs: Cíl
fa: هدف
is: Markmið
ja: 目標
ms: Matlamat
sv: Mål

# Social Login Key
source: Google
fa: گوگل

# Website Settings
source: Google Analytics Anonymize IP
cs: Google Analytics anonymizuje IP
fa: Google Analytics IP را ناشناس می کند
ms: IP Analitis Google Analisis
sv: Google Analytics anonymiserar IP

# Website Settings
source: Google Analytics ID
fa: شناسه Google Analytics

source: Google Calendar
cs: Kalendář Google
fa: تقویم Google
is: Google dagatal
ja: Googleカレンダー
ms: Kalendar Google
sv: Google Kalender

# Event
source: Google Calendar
cs: Kalendář Google
fa: تقویم Google
ms: Kalendar Google
sv: Google Kalender

source: Google Calendar
cs: Kalendář Google
fa: تقویم Google
ms: Kalendar Google
sv: Google Kalender

source: Google Calendar - Could not create Calendar for {0}, error code {1}.
cs: Kalendář Google - Nelze vytvořit kalendář pro {0}, kód chyby {1}.
fa: تقویم Google - تقویم برای {0} ، کد خطا {1} ایجاد نشد.
is: Google dagatal - Gat ekki búið til dagatal fyrir {0}, villukóða {1}.
ja: Googleカレンダー-{0}のカレンダーを作成できませんでした、エラーコード{1}。
ms: Kalendar Google - Tidak dapat membuat Kalendar untuk {0}, kod ralat {1}.
sv: Google Kalender - kunde inte skapa kalender för {0}, felkod {1}.

source: Google Calendar - Could not delete Event {0} from Google Calendar, error code {1}.
cs: Kalendář Google - Nelze odstranit událost {0} z Kalendáře Google, kód chyby {1}.
fa: تقویم Google - رویداد {0 از Google Calendar ، کد خطا {1 delete حذف نشد.
is: Google dagatal - Gat ekki eytt atburði {0} úr Google dagatali, villukóða {1}.
ja: Googleカレンダー-Googleカレンダーからイベント{0}を削除できませんでした、エラーコード{1}。
ms: Kalendar Google - Tidak dapat memadamkan Acara {0} dari Google Calendar, kod ralat {1}.
sv: Google Kalender - kunde inte ta bort händelse {0} från Google Kalender, felkod {1}.

source: Google Calendar - Could not fetch event from Google Calendar, error code {0}.
cs: Kalendář Google - Nelze načíst událost z Kalendáře Google, kód chyby {0}.
fa: تقویم Google - نمی توان رویدادی را از تقویم Google ، کد خطا {0 fet دریافت کرد.
is: Google dagatal - gat ekki sótt atburð úr Google dagatalinu, villukóða {0}.
ja: Googleカレンダー-Googleカレンダーからイベントを取得できませんでした、エラーコード{0}。
ms: Kalendar Google - Tidak boleh mengambil peristiwa dari Google Calendar, kod ralat {0}.
sv: Google Kalender - kunde inte hämta händelse från Google Kalender, felkod {0}.

source: Google Calendar - Could not insert contact in Google Contacts {0}, error code {1}.
cs: Kalendář Google - Nelze vložit kontakt do kontaktů Google {0}, kód chyby {1}.
fa: تقویم Google - نمی توانید مخاطب را در مخاطبین Google {0} ، کد خطا 1 insert وارد کنید.
is: Google dagatal - Gat ekki sett tengilið í Google tengiliði {0}, villukóða {1}.
ja: Googleカレンダー-Googleコンタクト{0}に連絡先を挿入できませんでした、エラーコード{1}。
ms: Kalendar Google - Tidak dapat memasukkan kenalan dalam Kenalan Google {0}, kod ralat {1}.
sv: Google Kalender - Kunde inte infoga kontakt i Google Kontakter {0}, felkod {1}.

source: Google Calendar - Could not insert event in Google Calendar {0}, error code {1}.
cs: Kalendář Google - Nelze vložit událost do Kalendáře Google {0}, kód chyby {1}.
fa: تقویم Google - نمی توان رویدادی را در تقویم Google {0} ، کد خطا 1 insert وارد کرد.
is: Google dagatal - Gat ekki sett atburð inn í Google dagatal {0}, villukóða {1}.
ja: Googleカレンダー-Googleカレンダー{0}にイベントを挿入できませんでした、エラーコード{1}。
ms: Kalendar Google - Tidak dapat memasukkan acara dalam Kalendar Google {0}, kod ralat {1}.
sv: Google Kalender - kunde inte infoga händelse i Google Kalender {0}, felkod {1}.

source: Google Calendar - Could not update Event {0} in Google Calendar, error code {1}.
cs: Kalendář Google - Nepodařilo se aktualizovat událost {0} v Kalendáři Google, kód chyby {1}.
fa: تقویم Google - رویداد {0 در تقویم Google ، کد خطا {1 ould به روز نشد.
is: Google dagatal - gat ekki uppfært viðburð {0} í Google dagatali, villukóða {1}.
ja: Googleカレンダー-Googleカレンダーのイベント{0}を更新できませんでした、エラーコード{1}。
ms: Kalendar Google - Tidak dapat mengemas kini Acara {0} dalam Google Calendar, kod ralat {1}.
sv: Google Kalender - kunde inte uppdatera händelse {0} i Google Kalender, felkod {1}.

# Event
source: Google Calendar Event ID
cs: ID události Kalendáře Google
fa: شناسه رویداد تقویم Google
ms: ID Acara Kalendar Google
sv: Google Kalenderhändels ID

# Event
source: Google Calendar ID
cs: ID Kalendáře Google
fa: شناسه تقویم گوگل
ms: ID Kalendar Google
sv: Google Kalender-ID

# Google Calendar
source: Google Calendar ID
cs: ID Kalendáře Google
fa: شناسه تقویم گوگل
ms: ID Kalendar Google
sv: Google Kalender-ID

source: Google Calendar has been configured.
cs: Kalendář Google byl nakonfigurován.
fa: تقویم Google پیکربندی شده است.
is: Google dagatalið hefur verið stillt.
ja: Googleカレンダーが設定されました。
ms: Kalendar Google telah dikonfigurasikan.
sv: Google Kalender har konfigurerats.

source: Google Contacts
cs: Kontakty Google
fa: مخاطبین Google
is: Google tengiliðir
ja: Googleの連絡先
ms: Kenalan Google
sv: Google-kontakter

# Contact
source: Google Contacts
cs: Kontakty Google
fa: مخاطبین Google
ms: Kenalan Google
sv: Google-kontakter

source: Google Contacts
cs: Kontakty Google
fa: مخاطبین Google
ms: Kenalan Google
sv: Google-kontakter

source: Google Contacts - Could not sync contacts from Google Contacts {0}, error code {1}.
cs: Kontakty Google - Nelze synchronizovat kontakty z kontaktů Google {0}, kód chyby {1}.
fa: مخاطبین Google - نمی توانید مخاطبین را از مخاطبین Google {0 error ، کد خطای 1 sy همگام سازی کنید.
is: Google tengiliðir - Gat ekki samstillt tengiliði frá Google tengiliðum {0}, villukóða {1}.
ja: Google連絡先-Google連絡先{0}、エラーコード{1}から連絡先を同期できませんでした。
ms: Kenalan Google - Tidak dapat menyegerakkan kenalan dari Kenalan Google {0}, kod ralat {1}.
sv: Google-kontakter - Det gick inte att synkronisera kontakter från Google-kontakter {0}, felkod {1}.

source: Google Contacts - Could not update contact in Google Contacts {0}, error code {1}.
cs: Kontakty Google - kontakt nelze aktualizovat v kontaktech Google {0}, kód chyby {1}.
fa: مخاطبین Google - تماس با ما در تماس های Google {0} ، کد خطا {1 ould امکان به روزرسانی وجود ندارد.
is: Google tengiliðir - Gat ekki uppfært tengilið í Google tengiliðum {0}, villukóða {1}.
ja: Googleコンタクト-Googleコンタクト{0}の連絡先を更新できませんでした、エラーコード{1}。
ms: Kenalan Google - Tidak dapat mengemas kini kenalan dalam Kenalan Google {0}, kod ralat {1}.
sv: Google-kontakter - kunde inte uppdatera kontakten i Google-kontakter {0}, felkod {1}.

# Contact
source: Google Contacts Id
cs: ID kontaktů Google
fa: شناسه مخاطبین Google
ms: Id Kenalan Google
sv: Google-kontakter-id

source: Google Drive
fa: درایو گوگل
ja: Googleドライブ

source: Google Drive
fa: درایو گوگل

source: Google Drive - Could not create folder in Google Drive - Error Code {0}
cs: Disk Google - Nelze vytvořit složku na Disku Google - kód chyby {0}
fa: Google Drive - پوشه ای در Google Drive ایجاد نشد - کد خطا {0
is: Google Drive - Gat ekki búið til möppu í Google Drive - Villukóði {0}
ja: Googleドライブ-Googleドライブにフォルダーを作成できませんでした-エラーコード{0}
ms: Google Drive - Tidak dapat membuat folder di Google Drive - Kod Ralat {0}
sv: Google Drive - kunde inte skapa mapp i Google Drive - Felkod {0}

source: Google Drive - Could not find folder in Google Drive - Error Code {0}
cs: Disk Google - Nelze najít složku na Disku Google - kód chyby {0}
fa: Google Drive - پوشه در Google Drive یافت نشد - کد خطا {0}
is: Google Drive - Fann ekki möppu í Google Drive - Villukóði {0}
ja: Googleドライブ-Googleドライブでフォルダーが見つかりませんでした-エラーコード{0}
ms: Google Drive - Tidak dapat mencari folder di Google Drive - Kod Ralat {0}
sv: Google Drive - kunde inte hitta mapp i Google Drive - Felkod {0}

source: Google Drive - Could not locate - {0}
cs: Disk Google - nelze najít - {0}
fa: Google Drive - مکان یافت نشد - {0}
is: Google Drive - Gat ekki fundið - {0}
ja: Googleドライブ-見つかりませんでした-{0}
ms: Google Drive - Tidak dapat mencari - {0}
sv: Google Drive - Det gick inte att hitta - {0}

source: Google Drive Backup Successful.
cs: Zálohování Disku Google bylo úspěšné.
fa: پشتیبان گیری از Google Drive با موفقیت انجام شد.
is: Afritun Google Drive tókst.
ja: Googleドライブのバックアップに成功しました。
ms: Backup Google Drive Berjaya.
sv: Google Drive-säkerhetskopiering framgångsrik.

# Print Format
source: Google Font
cs: Písmo Google
fa: قلم گوگل

# Website Theme
source: Google Font
cs: Písmo Google
fa: قلم گوگل

source: Google Settings
cs: Nastavení Google
fa: تنظیمات Google
is: Stillingar Google
ja: Google設定
ms: Tetapan Google
sv: Google-inställningar

source: Google Sheets URL is invalid or not publicly accessible.
cs: URL tabulek Google je neplatná nebo není veřejně přístupná.
fa: نشانی اینترنتی Google Sheets نامعتبر است یا در دسترس عموم نیست.
is: Vefslóð Google töflureikna er ógild eða ekki aðgengileg almenningi.
ja: GoogleスプレッドシートのURLが無効であるか、一般公開されていません。
ms: URL Helaian Google tidak sah atau tidak dapat diakses oleh umum.
sv: Google Sheets URL är ogiltig eller inte tillgänglig för allmänheten.

source: Google Sheets URL must end with "gid={number}". Copy and paste the URL from the browser address bar and try again.
cs: Adresa URL tabulek Google musí končit „gid = {number}“. Zkopírujte a vložte adresu URL z adresního řádku prohlížeče a zkuste to znovu.
fa: نشانی اینترنتی صفحات Google باید با &quot;gid = {number}&quot; پایان یابد. URL را از نوار آدرس مرورگر کپی و جایگذاری کنید و دوباره امتحان کنید.
is: Vefslóð Google töflna verður að enda með „gid = {number}“. Afritaðu og límdu slóðina úr veffangastiku vafrans og reyndu aftur.
ja: GoogleスプレッドシートのURLは「gid = {number}」で終わる必要があります。ブラウザのアドレスバーからURLをコピーして貼り付け、再試行してください。
ms: URL Helaian Google mesti diakhiri dengan &quot;gid = {number}&quot;. Salin dan tampal URL dari bar alamat penyemak imbas dan cuba lagi.
sv: Google Sheets URL måste sluta med &quot;gid = {number}&quot;. Kopiera och klistra in URL: en från webbläsarens adressfält och försök igen.

# Blog Post
source: Google Snippet Preview
cs: Náhled úryvku Google
fa: پیش نمایش Google Snippet
ms: Pratonton Coretan Google
sv: Google förhandsgranskning

# OAuth Client
source: Grant Type
fa: نوع گرانت
ms: Grant Jenis
sv: Grant Typ

# DocType Action
source: Group
cs: Skupina
fa: گروه
ms: Kumpulan
sv: Grupp

# DocType Link
source: Group
cs: Skupina
fa: گروه
ms: Kumpulan
sv: Grupp

# Website Sidebar Item
source: Group
cs: Skupina
fa: گروه
ms: Kumpulan
sv: Grupp

source: Group By
cs: Skupina vytvořená
fa: دسته بندی بر اساس
is: Hópa eftir
ja: グループ化
ms: Kumpulan Oleh
sv: Grupp av

# Dashboard Chart
source: Group By
cs: Skupina vytvořená
fa: دسته بندی بر اساس
ms: Kumpulan Oleh
sv: Grupp av

# Dashboard Chart
source: Group By Based On
cs: Seskupit podle
fa: گروه بر اساس
ms: Kumpulan Berdasarkan Berdasarkan Pada
sv: Grupp efter baserat på
