Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# Dashboard
source: Set Default Options for all charts on this Dashboard (Ex: "colors": ["#d1d8dd", "#ff5858"])
cs: Nastavit výchozí možnosti pro všechny grafy na tomto řídicím panelu (např .: &quot;barvy&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
fa: گزینه های پیش فرض را برای همه نمودارهای این داشبورد تنظیم کنید (به عنوان مثال: &quot;colors&quot;: [&quot;# d1d8dd&quot;، &quot;# ff5858&quot;])
ms: Tetapkan Pilihan Lalai untuk semua carta di Papan Pemuka ini (Cth: &quot;colors&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
sv: Ställ in standardalternativ för alla diagram på denna instrumentpanel (Ex: &quot;färger&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])

source: Set Dynamic Filters
cs: Nastavte dynamické filtry
fa: فیلترهای پویا را تنظیم کنید
is: Stilltu kraftmiklar síur
ja: 動的フィルターを設定する
ms: Tetapkan Penapis Dinamik
sv: Ställ in dynamiska filter

source: Set Filters
cs: Nastavte filtry
fa: فیلترها را تنظیم کنید
is: Stilltu síur
ja: フィルタを設定する
ms: Tetapkan Penapis
sv: Ställ in filter

source: Set Filters for {0}
cs: Nastavit filtry pro {0}
fa: فیلترها را برای {0} تنظیم کنید
is: Stilltu síur fyrir {0}
ja: {0}のフィルターを設定する
ms: Tetapkan Penapis untuk {0}
sv: Ställ in filter för {0}

# User
source: Set New Password
cs: Nastavit nové heslo
fa: تنظیم کلمه عبور جدید
ms: Tetapkan Kata Laluan Baru
sv: Ange nytt lösenord

source: Set Number of Backups
cs: Nastavit počet záloh
fa: تعداد مجموعه ای از پشتیبان گیری
is: Setja Fjöldi Varabúnaður
ja: バックアップのセット番号
ms: Set Bilangan Sandaran
sv: Visst antal säkerhetskopior

source: Set Password
cs: Nastavit heslo
fa: گذاشتن رمز عبور
is: Stilltu lykilorð
ja: パスワードを設定
ms: Tetapkan kata laluan
sv: Välj lösenord

source: Set Permissions
cs: Nastavit oprávnění
fa: تنظیم مجوزها
is: stilla heimildir
ja: アクセス権の設定
ms: set Kebenaran
sv: ange behörigheter

# Notification
source: Set Property After Alert
cs: Nastavit vlastnost po upozornění
fa: تنظیم مشخصه پس از هشدار
ms: Menetapkan Hartanah Selepas Alert
sv: Ange egenskap efter varning

source: Set Quantity
cs: Nastavit Množství
fa: تنظیم تعداد
is: Setja Magn
ja: 数量を設定
ms: Terletak Kuantiti
sv: Bestämd kvantitet

# Role Permission for Page and Report
source: Set Role For
cs: Nastavit role
fa: تنظیم نقش برای
ms: Set Peranan Untuk
sv: Ställ ROLL FÖR

source: Set User Permissions
cs: Nastavit práva
fa: تنظیم دسترسی کاربر
is: Set notanda Heimildir
ja: ユーザーのアクセス権を設定
ms: Terletak Kebenaran pengguna
sv: Ange användarbehörigheter

# Property Setter
source: Set Value
cs: Nastavit hodnotu
fa: مقدار
ms: Terletak Nilai
sv: Ställ Valuta

source: Set as Default
cs: Nastavit jako výchozí
fa: تنظیم به عنوان پیشفرض
is: Setja sem sjálfgefið
ja: デフォルトに設定
ms: Tetapkan sebagai lalai
sv: Ange som standard

source: Set as Default Theme
cs: Nastavit jako výchozí motiv
fa: به عنوان موضوع پیش فرض تنظیم شود
is: Stilltu sem sjálfgefið þema
ja: デフォルトテーマとして設定
ms: Tetapkan sebagai Tema Lalai
sv: Ställ in som standardtema

# Custom Field
source: Set non-standard precision for a Float or Currency field
cs: Nastavit nestandardní přesnost pro desetinná čísla nebo pole měny
fa: تنظیم دقیق غیر استاندارد برای یک شناور یا ارز درست
ms: Tetapkan ketepatan tidak standard untuk Float atau Mata Wang bidang
sv: Ställ icke-standard precision för en Float eller valutafält

# Customize Form Field
source: Set non-standard precision for a Float or Currency field
cs: Nastavit nestandardní přesnost pro desetinná čísla nebo pole měny
fa: تنظیم دقیق غیر استاندارد برای یک شناور یا ارز درست
ms: Tetapkan ketepatan tidak standard untuk Float atau Mata Wang bidang
sv: Ställ icke-standard precision för en Float eller valutafält

# DocField
source: Set non-standard precision for a Float or Currency field
cs: Nastavit nestandardní přesnost pro desetinná čísla nebo pole měny
fa: تنظیم دقیق غیر استاندارد برای یک شناور یا ارز درست
ms: Tetapkan ketepatan tidak standard untuk Float atau Mata Wang bidang
sv: Ställ icke-standard precision för en Float eller valutafält

source: Setting this Address Template as default as there is no other default
cs: Nastavení Tato adresa šablonu jako výchozí, protože není jiná výchozí
fa: تنظیم این آدرس الگو به عنوان پیش فرض به عنوان پیش فرض هیچ دیگر وجود دارد
is: Setja þessa Address sniðmátið eins sjálfgefið og það er enginn annar sjálfgefið
ja: 他にデフォルトがないので、このアドレステンプレートをデフォルトとして設定します
ms: Menetapkan Templat Alamat ini sebagai lalai kerana tidak ada default lain
sv: Ställa den här adressen mall som standard eftersom det inte finns någon annan standard

source: Setting up Global Search documents.
cs: Nastavení dokumentů globálního vyhledávání.
fa: تنظیم اسناد جستجوی جهانی.
is: Setur upp Global Search skjöl.
ja: グローバル検索ドキュメントを設定します。
ms: Menyediakan dokumen Carian Global.
sv: Ställa in dokument för global sökning.

source: Setting up your system
cs: Nastavení systému
fa: راه اندازی سیستم شما
is: Uppsetning kerfisins
ja: システム設定
ms: Menyediakan sistem anda
sv: Ställa in ditt system

source: Settings
cs: Nastavení
fa: تنظیمات
is: Stillingar
ja: 設定
ms: Tetapan
sv: Inställningar

# User
source: Settings
cs: Nastavení
fa: تنظیمات
ms: Tetapan
sv: Inställningar

# Web Form
source: Settings
cs: Nastavení
fa: تنظیمات
ms: Tetapan
sv: Inställningar

# Web Page
source: Settings
cs: Nastavení
fa: تنظیمات
ms: Tetapan
sv: Inställningar

# Navbar Settings
source: Settings Dropdown
cs: Rozbalovací nabídka nastavení
fa: تنظیمات کشویی
ms: Lungsur Tetapan
sv: Inställningsmeny

source: Setup
cs: Nastavení
fa: برپایی
is: Setja upp
ja: セットアップ
ms: Persediaan
sv: Inställning

# DocType
source: Setup
cs: Nastavení
fa: برپایی
ms: Persediaan
sv: Inställning

source: Setup Auto Email
cs: Nastavení Auto Email
fa: راه اندازی خودکار ایمیل
is: Skipulag Auto Email
ja: 自動メールを設定
ms: Persediaan Auto Email
sv: Inställning Auto E-post

source: Setup Complete
fa: راه اندازی کامل
is: skipulag Complete
ja: セットアップ完了
ms: Persediaan Lengkap
sv: Installationen är klar

# System Settings
source: Setup Complete
fa: راه اندازی کامل
ms: Persediaan Lengkap
sv: Installationen är klar

# Custom DocPerm
source: Share
cs: Podíl
fa: اشتراک گذاری
ms: Kongsi
sv: Dela med sig

# DocPerm
source: Share
cs: Podíl
fa: اشتراک گذاری
ms: Kongsi
sv: Dela med sig

# DocShare
source: Share
cs: Podíl
fa: اشتراک گذاری
ms: Kongsi
sv: Dela med sig

# Notification Log
source: Share
cs: Podíl
fa: اشتراک گذاری
ms: Kongsi
sv: Dela med sig

source: Share With
cs: Sdílet s
fa: به اشتراک گذاشتن با
is: Deila með
ja: 共有
ms: Share Dengan
sv: Dela Med

source: Share {0} with
cs: Podíl {0} s
fa: اشتراک {0} با
is: Deila {0} með
ja: {0}と共有
ms: Share {0} dengan
sv: Dela {0} med

# Comment
source: Shared
cs: Společná
fa: به اشتراک گذاشته شده
ms: berkongsi
sv: Delad

# Communication
source: Shared
cs: Společná
fa: به اشتراک گذاشته شده
ms: berkongsi
sv: Delad

source: Shared with the following Users with Read access:{0}
cs: Sdíleno s následujícími uživateli s přístupem pro čtení: {0}
fa: با کاربران زیر با دسترسی خواندن به اشتراک گذاشته شده است: {0}
is: Deilt með eftirfarandi notendum með lesaðgang: {0}
ja: 読み取りアクセス権を持つ次のユーザーと共有：{0}
ms: Dikongsi dengan Pengguna berikut dengan akses Baca: {0}
sv: Delas med följande användare med läsbehörighet: {0}

# Address
source: Shipping
cs: Doprava
fa: حمل
ms: penghantaran
sv: Frakt

# Address
source: Shop
cs: Obchod
fa: فروشگاه
ms: Kedai

# Blogger
source: Short Name
cs: Zkrácené jméno
fa: نام کوتاه
ms: Nama Pendek
sv: Kort Namn

source: Short keyboard patterns are easy to guess
cs: Krátké vzory klávesnice lze snadno uhodnout
fa: الگوهای صفحه کلید کوتاه به راحتی حدس زده
is: Stutt hljómborð mynstur er auðvelt að giska
ja: ショートキーボードパターンが推測するのは簡単です
ms: corak keyboard pendek adalah mudah untuk meneka
sv: Korta tangentbord mönster är lätt att gissa

# Workspace
source: Shortcuts
cs: Klávesové zkratky
fa: میانبرها
ms: Pintasan
sv: Genvägar

source: Show
cs: Ukázat
fa: نشان دادن
is: Sýna
ja: 公演
ms: Tunjuk
sv: Visa

# Web Form
source: Show Attachments
cs: Zobrazit přílohy
fa: نمایش پیوستها
ms: Paparkan Lampiran
sv: Visa bilagor

source: Show Calendar
cs: Zobrazit kalendář
fa: نمایش تقویم
is: Sýna dagatal
ja: カレンダー表示
ms: Tunjukkan Kalendar
sv: Visa kalender

source: Show Dashboard
cs: Zobrazit panel
fa: نمایش داشبورد
is: Sýna stjórnborð
ja: ダッシュボードを表示
ms: Tunjukkan Papan Pemuka
sv: Visa instrumentpanelen

# Customize Form Field
source: Show Dashboard
cs: Zobrazit panel
fa: نمایش داشبورد
ms: Tunjukkan Papan Pemuka
sv: Visa instrumentpanelen

# DocField
source: Show Dashboard
cs: Zobrazit panel
fa: نمایش داشبورد
ms: Tunjukkan Papan Pemuka
sv: Visa instrumentpanelen

# Access Log
source: Show Document
cs: Zobrazit dokument
fa: نمایش سند
ms: Tunjukkan Dokumen
sv: Visa dokument

# Data Import
source: Show Failed Logs
cs: Zobrazit neúspěšné protokoly
fa: نمایش سیاهههای مربوط به شکست خورده
ms: Tunjukkan Log Gagal
sv: Visa misslyckade loggar

# Onboarding Step
source: Show Form Tour
cs: Zobrazit prohlídku formuláře
fa: نمایش تور فرم
ms: Tunjukkan Jelajah Borang
sv: Visa Form Tour

# System Settings
source: Show Full Error and Allow Reporting of Issues to the Developer
cs: Zobrazit plnou chybu a povolit hlášení problémů vývojáři
fa: نمایش خطا کامل و اجازه گزارش مسائل به توسعه
ms: Tunjuk Ralat Penuh dan Benarkan Laporan Terbitan kepada Pemaju
sv: Visa fullständigt fel och tillåta rapportering av problem till utvecklaren

# Onboarding Step
source: Show Full Form?
cs: Zobrazit plný formulář?
fa: فرم کامل نشان داده شود؟
ms: Tunjukkan Borang Penuh?
sv: Visa fullständigt formulär?

source: Show Keyboard Shortcuts
cs: Zobrazit klávesové zkratky
fa: میانبرهای صفحه کلید را نمایش دهید
is: Sýna flýtilykla
ja: キーボードショートカットを表示
ms: Tunjukkan Pintasan Papan Kekunci
sv: Visa kortkommandon

# Print Format
source: Show Line Breaks after Sections
cs: Show konce řádků po oddílech
fa: نمایش فواصل خط بعد از بخش ها
ms: Show Line Breaks selepas Seksyen
sv: Visa Radbrytningar efter avsnitt

# Number Card
source: Show Percentage Stats
cs: Zobrazit procentní statistiky
fa: نمایش آمار درصد
ms: Tunjukkan Statistik Peratusan
sv: Visa procentstatistik

source: Show Permissions
cs: Ukázat Oprávnění
fa: نمایش و ویرایش
is: Sýna Heimildir
ja: アクセス許可を表示
ms: Show Kebenaran
sv: Visa behörigheter

# Customize Form
source: Show Preview Popup
cs: Zobrazit vyskakovací okno náhledu
fa: نمایش پیش نمایش پنجره
ms: Tunjukkan Pop timbul Pratonton
sv: Visa popup-förhandsgranskning

# DocType
source: Show Preview Popup
cs: Zobrazit vyskakovací okno náhledu
fa: نمایش پیش نمایش پنجره
ms: Tunjukkan Pop timbul Pratonton
sv: Visa popup-förhandsgranskning

source: Show Relapses
cs: Zobrazit Relapsy
fa: نمایش عود
is: Sýna bakslögum
ja: 再発を表示
ms: Show berulang
sv: Visa Återfall

source: Show Report
cs: Zobrazit zprávu
fa: نمایش گزارش
is: Sýna skýrslu
ja: レポートを表示する
ms: Tunjukkan Laporan
sv: Visa rapport

# Access Log
source: Show Report
cs: Zobrazit zprávu
fa: نمایش گزارش
ms: Tunjukkan Laporan
sv: Visa rapport

# Print Format
source: Show Section Headings
cs: Ukázat § Nadpisy
fa: نمایش سرفصل بخش
ms: Show Seksyen Tajuk
sv: Visa Rubriker

# Web Form
source: Show Sidebar
fa: نمایش نوار کناری
sv: Visa Sidebar

# Web Page
source: Show Sidebar
fa: نمایش نوار کناری
sv: Visa Sidebar

source: Show Tags
cs: Zobrazit značky
fa: نمایش برچسب ها
is: Sýna merki
ja: タグを表示
ms: Tunjukkan Teg
sv: Visa Taggar

# Web Page
source: Show Title
cs: Show Název
fa: نمایش عنوان
sv: Visa Titel

source: Show Totals
cs: Zobrazit součty
fa: نشان می دهد بالغ
is: Sýna Samtölur
ja: 合計を表示
ms: Show Total
sv: Visa Totals

source: Show Traceback
cs: Zobrazit Traceback
fa: نمایش ردگیری
is: Sýna Traceback
ja: トレースバックを表示
ms: Tunjukkan Traceback
sv: Visa spårning

source: Show Warnings
cs: Zobrazit varování
fa: نمایش هشدارها
is: Sýna viðvaranir
ja: 警告を表示
ms: Tunjukkan Amaran
sv: Visa varningar

source: Show Weekends
cs: Zobrazit víkendy
fa: نمایش آخر هفته
is: Sýna helgar
ja: 週末を表示する
ms: Papar Hujung Minggu
sv: Visa helger

source: Show all Versions
cs: Zobrazit všechny verze
fa: نمایش همه نسخههای
is: Sýna öllum útgáfum
ja: 全バージョン表示
ms: Tunjukkan semua Versi
sv: Visa alla versioner

# Email Queue
source: Show as cc
cs: Zobrazit jako cc
fa: نمایش به عنوان سی سی
ms: Tunjukkan sebagai cc
sv: Visa som cc

# Onboarding Step
source: Show full form instead of a quick entry modal
cs: Zobrazit plnou formu namísto rychlého zadání modální
fa: فرم کامل را به جای حالت ورودی سریع نشان دهید
ms: Tunjukkan borang lengkap dan bukannya mod masuk cepat
sv: Visa fullständig form istället för ett snabbt inmatningsmodal

# DocType
source: Show in Module Section
cs: Show v oddíle Modul
fa: نمایش در بخش ماژول
ms: Show di Seksyen Modul
sv: Visa i modul avsnitt

# Web Form Field
source: Show in filter
cs: Zobrazit ve filtru
fa: نمایش در فیلتر
ms: Tunjukkan dalam penapis
sv: Visa i filter

source: Show more details
cs: Zobrazit více podrobností
fa: نمایش جزئیات بیشتر
is: Sýna fleiri upplýsingar
ja: 詳細を表示
ms: Menunjukkan maklumat lanjut
sv: Visa fler detaljer

# Number Card
source: Show percentage difference according to this time interval
cs: Zobrazit procentuální rozdíl podle tohoto časového intervalu
fa: اختلاف درصد را با توجه به این بازه زمانی نشان دهید
ms: Tunjukkan perbezaan peratusan mengikut selang masa ini
sv: Visa procentuell skillnad enligt detta tidsintervall

# Website Settings
source: Show title in browser window as "Prefix - title"
cs: Zobrazit titul v okně prohlížeče jako &quot;Předčíslí - nadpis&quot;
fa: نمایش عنوان در پنجره مرورگر به عنوان &quot;پیشوند - عنوان&quot;
ms: Show tajuk dalam tetingkap penyemak imbas sebagai &quot;Awalan - tajuk&quot;
sv: Visa titel i webbläsarfönstret som &quot;Prefix - titeln&quot;

source: Showing only Numeric fields from Report
cs: Zobrazení pouze číselných polí ze sestavy
fa: نمایش فقط فیلدهای عددی از گزارش
is: Sýnir aðeins Numeric reitir úr Report
ja: レポートから数値フィールドのみを表示する
ms: Hanya menunjukkan medan Nombor dari Laporan
sv: Visar endast Numeriska fält från Rapport

# Website Sidebar
source: Sidebar Items
cs: Položky postranního panelu
fa: موارد نوار کناری
ms: Item Sidebar
sv: Sidebar artiklar

# Web Form
source: Sidebar Settings
cs: sidebar Nastavení
fa: تنظیمات نوار
ms: Tetapan Sidebar
sv: sidofältet Settings

# Web Page
source: Sidebar and Comments
cs: Postranní panel a Komentáře
fa: نوار کناری و نظرات
ms: Sidebar dan Komen
sv: Sidebar och kommentarer

source: Sign Up is disabled
cs: Registrace je zakázána
fa: ثبت نام کردن غیر فعال است
is: Skráning er óvirkur
ja: サインアップが無効になっています
ms: Daftar dilumpuhkan
sv: Registrera dig är inaktiverad

source: Sign up
cs: Přihlásit se
fa: ثبت نام
is: Skráðu þig
ja: サインアップ
ms: Daftar
sv: Registrera dig

# Custom Field
source: Signature
cs: Podpis
fa: امضا
ms: Tandatangan
sv: Namnteckning

# Customize Form Field
source: Signature
cs: Podpis
fa: امضا
ms: Tandatangan
sv: Namnteckning

# DocField
source: Signature
cs: Podpis
fa: امضا
ms: Tandatangan
sv: Namnteckning

# Email Account
source: Signature
cs: Podpis
fa: امضا
ms: Tandatangan
sv: Namnteckning

# Web Form Field
source: Signature
cs: Podpis
fa: امضا
ms: Tandatangan
sv: Namnteckning

source: Signup Disabled
cs: Registrace zakázána
fa: ثبت نام غیرفعال است
is: Skráning óvirk
ja: サインアップが無効
ms: Pendaftaran Dilumpuhkan
sv: Registrering inaktiverad

source: Signups have been disabled for this website.
cs: Na tomto webu byly zakázány registrace.
fa: ثبت نام برای این وب سایت غیرفعال شده است.
is: Slökkt hefur verið á skráningum vegna þessarar vefsíðu.
ja: このウェブサイトへの登録は無効になっています。
ms: Pendaftaran telah dilumpuhkan untuk laman web ini.
sv: Registrering har inaktiverats för den här webbplatsen.

# Assignment Rule
source: Simple Python Expression, Example: Status in ("Closed", "Cancelled")
cs: Jednoduchý výraz Pythonu, příklad: Stav v („Uzavřeno“, „Zrušeno“)
fa: بیان ساده پایتون ، مثال: وضعیت در (&quot;بسته&quot; ، &quot;لغو&quot;)
ms: Ekspresi Python Mudah, Contoh: Status dalam (&quot;Ditutup&quot;, &quot;Dibatalkan&quot;)
sv: Enkelt Python-uttryck, exempel: Status i (&quot;Stängt&quot;, &quot;Avbruten&quot;)

# Assignment Rule
source: Simple Python Expression, Example: Status in ("Invalid")
cs: Jednoduchý výraz Python, příklad: Stav v („Neplatný“)
fa: بیان ساده پایتون ، مثال: وضعیت در (&quot;نامعتبر&quot;)
ms: Ekspresi Python Mudah, Contoh: Status dalam (&quot;Tidak Sah&quot;)
sv: Simple Python Expression, Exempel: Status in (&quot;Ogiltigt&quot;)

# Assignment Rule
source: Simple Python Expression, Example: status == 'Open' and type == 'Bug'
cs: Jednoduchý výraz Python, příklad: status == &#39;Open&#39; a napište == &#39;Bug&#39;
fa: بیان ساده پایتون ، مثال: status == &#39;Open&#39; و نوع == &#39;اشکال&#39;
ms: Ekspresi Python Mudah, Contoh: status == &#39;Terbuka&#39; dan ketik == &#39;Bug&#39;
sv: Simple Python Expression, Exempel: status == &#39;Open&#39; och typ == &#39;Bug&#39;

# User
source: Simultaneous Sessions
cs: souběžných relací
fa: جلسات به طور همزمان
ms: Sesyen serentak
sv: samtidiga sessioner

source: Single DocTypes cannot be customized.
cs: Jednotlivé typy dokumentů nelze přizpůsobit.
fa: DocTypes تک قابل تنظیم نیست.
is: Ekki er hægt að aðlaga stakar DocTypes.
ja: 単一のDocTypeはカスタマイズできません。
ms: DocTypes tunggal tidak boleh disesuaikan.
sv: Enstaka DocTypes kan inte anpassas.

# DocType
source: Single Types have only one record no tables associated. Values are stored in tabSingles
cs: Typy osamocené mají pouze jeden záznam - není asociovaná žádná tabulka. Hodnoty jsou uloženy v tabSingles
fa: انواع تنها فقط یک رکورد هیچ جداول همراه است. ارزش ها در tabSingles ذخیره شده
ms: Jenis tunggal hanya mempunyai satu rekod tiada jadual yang berkaitan. Nilai disimpan dalam tabSingles
sv: Enstaka typer har endast en rekord inga tabeller associerade. Värden lagras i tabSingles

# OAuth Client
source: Skip Authorization
cs: přeskočit Authorization
fa: پرش مجوز
ms: Langkau Kebenaran

# OAuth Provider Settings
source: Skip Authorization
cs: přeskočit Authorization
fa: پرش مجوز
ms: Langkau Kebenaran

source: Skip Step
cs: Přeskočit krok
fa: مرحله را رد کنید
ja: ステップをスキップ
ms: Langkau Langkah
sv: Hoppa över steg

source: Skipping Duplicate Column {0}
cs: Přeskočit duplicitní sloupec {0}
fa: رد کردن ستون تکراری {0}
is: Sleppir afritssúlu {0}
ja: 重複する列をスキップする{0}
ms: Melangkau Lajur Pendua {0}
sv: Hoppar över dubblettkolumn {0}

source: Skipping Untitled Column
cs: Přeskočení sloupce bez názvu
fa: پرش از ستون بدون عنوان
is: Sleppi Untitled dálki
ja: 無題の列をスキップする
ms: Melangkau Tiang Tanpa Tajuk
sv: Hoppar över namnlös kolumn

source: Skipping column {0}
cs: Přeskočení sloupce {0}
fa: پرش ستون {0}
is: Sleppir dálki {0}
ja: 列{0}をスキップしています
ms: Melangkaui lajur {0}
sv: Hoppar över kolumn {0}

# Contact Us Settings
source: Skype
fa: اسکایپ

# Notification
source: Slack
cs: Uvolněte
fa: لاغر
sv: Slak

# Notification
source: Slack Channel
fa: کانال اسلک
ms: Saluran Slack

source: Slack Webhook Error
cs: Chyba chyby Webhook
fa: خطای Webhook Slack
is: Slaka Webhook Villa
ja: スラックWebhookエラー
ms: Ralat Webhook Ralat
sv: Slack Webbook Error

source: Slack Webhook URL
cs: Smažte webovou adresu URL
fa: نشانی اینترنتی وب کم سرعت
is: Slaka Webhook URL
ja: Webhook URLをゆるめる
ms: URL Webhack Slack

# Web Page
source: Slideshow
cs: Promítání obrázků
fa: نمایش به صورت اسلاید
sv: Bildspel

# Website Slideshow
source: Slideshow Items
cs: Položky promítání obrázků
fa: اسلاید نمایش
ms: Item Slideshow
sv: Spelet artiklar

# Website Slideshow
source: Slideshow Name
cs: Název promítání obrázků
fa: نام نمایش به صورت اسلاید
ms: Nama Slideshow
sv: Bildspel Namn

# Custom Field
source: Small Text
cs: Krátký text
fa: متن کوچک
ms: Teks Kecil
sv: Liten text

# Customize Form Field
source: Small Text
cs: Krátký text
fa: متن کوچک
ms: Teks Kecil
sv: Liten text

# DocField
source: Small Text
cs: Krátký text
fa: متن کوچک
ms: Teks Kecil
sv: Liten text

# Web Form Field
source: Small Text
cs: Krátký text
fa: متن کوچک
ms: Teks Kecil
sv: Liten text

# Web Template Field
source: Small Text
cs: Krátký text
fa: متن کوچک
ms: Teks Kecil
sv: Liten text

# Currency
source: Smallest Currency Fraction Value
cs: Nejmenší Měna Frakce Hodnota
fa: کوچکترین ارز ارزش کسر
ms: Terkecil mata Pecahan Nilai
sv: Minsta Valuta Fraktion Värde

# Currency
source: Smallest circulating fraction unit (coin). For e.g. 1 cent for USD and it should be entered as 0.01
cs: Nejmenší cirkulující frakce jednotka (mince). Pro například 1 cent za USD, a to by mělo být vstoupila jako 0,01
fa: کوچکترین واحد کسر گردش (coin). برای مثال 1 سنت برای USD و باید آن را به عنوان وارد 0.01
ms: Kecil unit beredar pecahan (duit syiling). Contohnya 1 sen sebanyak US $ dan ia perlu dimasukkan sebagai 0.01
sv: Minsta cirkulerande fraktion enhet (mynt). För t.ex. 1 cent för USD och det bör anges som 0,01

# Error Snapshot
source: Snapshot View
fa: عکس فوری دیدگاه

source: Social Link Settings
cs: Nastavení sociálních odkazů
fa: تنظیمات پیوند اجتماعی
is: Stillingar fyrir félagslegan tengil
ja: ソーシャルリンク設定
ms: Tetapan Pautan Sosial
sv: Inställningar för social länk

# Social Link Settings
source: Social Link Type
cs: Typ sociálního odkazu
fa: نوع پیوند اجتماعی
ms: Jenis Pautan Sosial
sv: Social länk typ

source: Social Login Key
cs: Klíč pro sociální přihlášení
fa: کلید ورود به سیستم اجتماعی
is: Félagsleg innsláttarkóði
ja: ソーシャルログインキー
ms: Kunci Masuk Sosial
sv: Social inloggnings nyckel

# Social Login Key
source: Social Login Provider
cs: Poskytovatel sociálního přihlášení
fa: ارائه دهنده خدمات اجتماعی
ms: Penyedia Log Masuk Sosial
sv: Social inloggningsleverantör

# User
source: Social Logins
cs: Sociální přihlášení
fa: ورودی های اجتماعی
ms: Masuk Sosial
sv: Sociala logins

# Communication
source: Soft-Bounced
fa: نرم برگشتی
ms: Soft-lambung

source: Some of the features might not work in your browser. Please update your browser to the latest version.
cs: Některé funkce nemusí ve vašem prohlížeči fungovat. Aktualizujte svůj prohlížeč na nejnovější verzi.
fa: برخی از ویژگی های ممکن را در مرورگر خود کار نمی کند. لطفا مرورگر خود را به آخرین نسخه به روز رسانی.
is: Sumar aðgerðir virðast ekki virka í vafranum þínum. Vinsamlegast uppfærðu vafrann þinn í nýjustu útgáfuna.
ja: 一部の機能がブラウザで動作しない場合があります。ブラウザを最新バージョンに更新してください。
ms: Antara ciri-ciri mungkin tidak berfungsi dalam pelayar anda. Sila kemas kini pelayar anda kepada versi terkini.
sv: Några av funktionerna kanske inte fungerar i din webbläsare. Vänligen uppdatera din webbläsare till den senaste versionen.

source: Something went wrong
cs: Něco se pokazilo
fa: چیزی را اشتباه رفت
is: Eitthvað fór úrskeiðis
ja: 何らかの問題が発生しました
ms: Ada sesuatu yang tidak salah
sv: Något gick fel

source: Something went wrong during the token generation. Click on {0} to generate a new one.
cs: Během generování tokenů se něco pokazilo. Kliknutím na {0} vygenerujete nový.
fa: در طول تولید نشانه ها مشکلی پیش آمد. برای تولید یک محصول جدید روی {0 کلیک کنید.
is: Eitthvað fór úrskeiðis á táknmyndinni. Smelltu á {0} til að búa til nýjan.
ja: トークン生成中に問題が発生しました。 {0}をクリックして新しいものを生成してください。
ms: Sesuatu yang berlaku semasa generasi token. Klik pada {0} untuk menghasilkan yang baru.
sv: Något gick fel under tokengenerationen. Klicka på {0} för att generera en ny.

source: Sorry! I could not find what you were looking for.
cs: Je nám líto! Nemohl jsem najít to, co jste hledali.
fa: با عرض پوزش! من می توانم پیدا کردن آنچه شما دنبال شد.
is: Afsakið! Ég gat ekki fundið það sem þú varst að leita að.
ja: 探しものは見つかりませんでした。
ms: Maaf! Saya tidak dapat mencari apa yang anda cari.
sv: Förlåt! Jag kunde inte hitta det du söker efter.

source: Sorry! You are not permitted to view this page.
cs: Je nám líto! Nemáte povoleno zobrazení této stránky.
fa: با عرض پوزش! برای مشاهده این صفحه شما مجاز نیست.
is: Afsakið! Þú hefur ekki leyfi til að skoða þessa síðu.
ja: このページを表示する権限がありません。
ms: Maaf! Anda tidak dibenarkan untuk melihat halaman ini.
sv: Förlåt! Det är inte tillåtet att visa den här sidan.

# Customize Form
source: Sort Field
cs: Pole řadit dle
fa: مرتب کردن بر اساس درست
ms: Susun Field
sv: Sorteringsfältet
