Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# Customize Form
source: Sort Order
cs: Pořadí řazení
fa: ترتیب
sv: Sorteringsordning

source: Sort field {0} must be a valid fieldname
cs: Uspořádat pole {0} musí být platné fieldname
fa: قسمت مرتب سازی {0} باید یک FIELDNAME معتبر باشد
is: Raða reit {0} verður að vera gilt FIELDNAME
ja: ソートフィールド{0}は、有効なフィールド名でなければなりません
ms: bidang jenis {0} mesti FIELDNAME yang sah
sv: Sorteringsfält {0} måste vara ett giltigt fältnamn

source: Source
cs: Zdroj
fa: منبع
ja: ソース
ms: Sumber
sv: Källa

# Web Page View
source: Source
cs: Zdroj
fa: منبع
ms: Sumber
sv: Källa

# Website Route Redirect
source: Source
cs: Zdroj
fa: منبع
ms: Sumber
sv: Källa

# Dashboard Chart Source
source: Source Name
cs: Název zdroje
fa: نام منبع
ms: Nama Source
sv: käll~~POS=TRUNC

source: Source Text
cs: Zdroj Text
fa: منبع متن
is: Heimild Texti
ja: ソーステキスト
sv: källtext

# Translation
source: Source Text
cs: Zdroj Text
fa: منبع متن
sv: källtext

# Communication
source: Spam
fa: هرزنامه ها

source: Special Characters are not allowed
cs: Speciální znaky nejsou povoleny
fa: شخصیت های ویژه امکان پذیر نیست.
is: Sérstafir eru ekki leyfð
ja: 特殊文字は使用できません
ms: Aksara Khas tidak dibenarkan
sv: Specialtecken är inte tillåtna

source: Standard
fa: استاندارد
ja: 標準

# Desktop Icon
source: Standard
fa: استاندارد

# Page
source: Standard
fa: استاندارد

# Print Format
source: Standard
fa: استاندارد

# Print Format Field Template
source: Standard
fa: استاندارد

# Print Style
source: Standard
fa: استاندارد

# Web Template
source: Standard
fa: استاندارد

source: Standard DocType cannot have default print format, use Customize Form
cs: Standardní typ DocType nemůže mít výchozí formát tisku, použijte možnost Přizpůsobit formulář
fa: استاندارد DOCTYPE نمی توانید فرمت چاپ طور پیش فرض، با استفاده از فرم سفارشی
is: Standard DocType getur ekki haft sjálfgefið prenta snið, nota Customize Form
ja: 標準の文書タイプは、デフォルトの印刷フォーマットを持つことはできません。カスタマイズフォームを使用してください
ms: Standard DOCTYPE tidak boleh mempunyai bentuk percetakan lalai, menggunakan Borang Customize
sv: Standard DocType kan inte ha standardutskriftsformat, använd Anpassa formulär

source: Standard Not Set
cs: Standard není nastaven
fa: استاندارد تنظیم نشده است
is: Standard ekki stillt
ja: 標準が設定されていません
ms: Standard Tidak Ditetapkan
sv: Standard ej inställd

source: Standard Print Format cannot be updated
cs: Standardní formát tisku nemůže být aktualizován
fa: فرمت استاندارد چاپ نمی تواند به روز شود
is: Standard Prenta Format er ekki hægt að uppfæra
ja: 標準の印刷フォーマットを更新することはできません
ms: Cetak Format standard tidak boleh dikemaskini
sv: Standardutskriftsformat kan inte uppdateras

source: Standard Print Style cannot be changed. Please duplicate to edit.
cs: Standardní styl tisku nelze změnit. Zkopírujte prosím úpravu.
fa: سبک چاپ استاندارد را نمی توان تغییر داد. لطفا برای ویرایش تکراری کنید.
is: Ekki er hægt að breyta venjulegum prentstíl. Vinsamlegast afritaðu til að breyta.
ja: 標準印刷スタイルは変更できません。編集のために複製してください。
ms: Gaya Cetak Standard tidak boleh diubah. Sila duplikat untuk mengedit.
sv: Standardutskriftsstil kan inte ändras. Vänligen duplicera för att redigera.

# Portal Settings
source: Standard Sidebar Menu
cs: Standardní Sidebar Menu
fa: منو نوار کناری استاندارد
sv: Standard Sidoradens meny

source: Standard roles cannot be disabled
cs: Standardní role nemůže být zakázán
fa: نقش استاندارد نمی تواند غیر فعال شود
is: Standard hlutverk er ekki mögulegt
ja: 標準の役割は無効にすることはできません
ms: peranan standard tidak boleh dimatikan
sv: Standard roller kan inte inaktiveras

source: Standard roles cannot be renamed
cs: Standardní role nemůže být přejmenován
fa: نقش استاندارد نمی تواند تغییر نام داد
is: Staðlaðar hlutverk er ekki hægt að endurnefna
ja: 標準の役割は名前を変更することができません
ms: Peranan Standard tidak boleh dinamakan semula
sv: Standard roller kan inte döpas om

source: Start
fa: شروع
ja: 開始
ms: Mula

source: Start Date
cs: Datum zahájení
fa: تاریخ شروع
is: Upphafsdagur
ja: 開始日
ms: Tarikh Mula
sv: Start Datum

# Auto Repeat
source: Start Date
cs: Datum zahájení
fa: تاریخ شروع
ms: Tarikh Mula
sv: Start Datum

# Web Page
source: Start Date
cs: Datum zahájení
fa: تاریخ شروع
ms: Tarikh Mula
sv: Start Datum

# Calendar View
source: Start Date Field
cs: Pole Datum zahájení
fa: فیلد تاریخ شروع
ms: Mula Tarikh Bidang
sv: Startdatum Fält

source: Start Import
cs: Spusťte import
fa: شروع واردات
is: Byrja að flytja inn
ja: インポートを開始する
ms: Mula Import
sv: Starta importen

# RQ Worker
source: Start Time
fa: زمان شروع
ms: Waktu Mula
sv: Starttid

source: Start entering data below this line
cs: začněte vkládat data pod tímto řádkem
fa: شروع ورود اطلاعات زیر این خط
is: Byrja að slá inn gögn fyrir neðan þessa línu
ja: このラインより下からデータ入力を開始してください
ms: Mula memasukkan data di bawah garis ini
sv: Börja mata in data under denna linje

source: Start new Format
cs: Začít Nový formát
fa: شروع فرمت جدید
is: Byrja nýtt snið
ja: 新しいフォーマットを開始
ms: Mula Format baru
sv: Starta nytt format

source: Starting Frappe ...
cs: Spuštění Frappe ...
fa: شروع Frappe ...
is: Byrjar Frappe ...
ja: Frappéを開始中...
ms: Memulakan Frappe ...
sv: Börjar Frappe ...

# Event
source: Starts on
cs: Začíná
fa: شروع می شود در
ms: Bermula pada
sv: Startar på

# Contact Us Settings
source: State
cs: Stát
fa: دولت
ms: Negeri
sv: stat

# Token Cache
source: State
cs: Stát
fa: دولت
ms: Negeri
sv: stat

# Workflow Document State
source: State
cs: Stát
fa: دولت
ms: Negeri
sv: stat

# Workflow State
source: State
cs: Stát
fa: دولت
ms: Negeri
sv: stat

# Workflow Transition
source: State
cs: Stát
fa: دولت
ms: Negeri
sv: stat

# Address
source: State/Province
cs: Stát / provincie
fa: استان / استان
ms: Negeri / Wilayah
sv: Stat / provins

# Customize Form
source: States
cs: Stavy
fa: ایالات
ms: Amerika
sv: Stater

# DocType
source: States
cs: Stavy
fa: ایالات
ms: Amerika
sv: Stater

# Workflow
source: States
cs: Stavy
fa: ایالات
ms: Amerika
sv: Stater

# SMS Settings
source: Static Parameters
cs: Statické parametry
fa: پارامترهای استاتیک
ms: Parameter statik
sv: Statiska Parametrar

source: Stats
cs: Statistiky
fa: آمار
is: Tölfræði
ja: 統計
ms: Statistik
sv: Statistik

# Number Card
source: Stats
cs: Statistiky
fa: آمار
ms: Statistik
sv: Statistik

# Number Card
source: Stats Time Interval
cs: Statistika Časový interval
fa: فاصله زمانی آمار
ms: Selang Masa Statistik
sv: Statistik Tidsintervall

source: Stats based on last month's performance (from {0} to {1})
cs: Statistiky založené na minulém výkonu (od {0} do {1})
fa: آمار بر اساس عملکرد ماه گذشته (از {0} تا {1})
is: Tölfræði byggð á árangri síðasta mánaðar (frá {0} til {1})
ja: 先月のパフォーマンスに基づく統計情報（{0}から{1}まで）
ms: Statistik berdasarkan prestasi bulan lepas (dari {0} hingga {1})
sv: Statistik baserad på förra månadens resultat (från {0} till {1})

source: Stats based on last week's performance (from {0} to {1})
cs: Statistiky založené na minulém týdnu (od {0} do {1})
fa: آمار بر اساس عملکرد هفته گذشته (از {0} تا {1})
is: Tölfræði byggð á árangri síðustu viku (frá {0} til {1})
ja: 先週のパフォーマンスに基づく統計（{0}から{1}まで）
ms: Statistik berdasarkan prestasi minggu lepas (dari {0} hingga {1})
sv: Statistik baserad på förra veckans resultat (från {0} till {1})

source: Status
cs: Stav
fa: وضعیت
is: Staða
ja: ステータス

# Activity Log
source: Status
cs: Stav
fa: وضعیت

# Auto Repeat
source: Status
cs: Stav
fa: وضعیت

# Communication
source: Status
cs: Stav
fa: وضعیت

# Contact
source: Status
cs: Stav
fa: وضعیت

# Data Import
source: Status
cs: Stav
fa: وضعیت

# Email Queue
source: Status
cs: Stav
fa: وضعیت

# Email Queue Recipient
source: Status
cs: Stav
fa: وضعیت

# Event
source: Status
cs: Stav
fa: وضعیت

# Integration Request
source: Status
cs: Stav
fa: وضعیت

# Kanban Board Column
source: Status
cs: Stav
fa: وضعیت

# Newsletter
source: Status
cs: Stav
fa: وضعیت

# OAuth Bearer Token
source: Status
cs: Stav
fa: وضعیت

# Personal Data Deletion Request
source: Status
cs: Stav
fa: وضعیت

# Personal Data Deletion Step
source: Status
cs: Stav
fa: وضعیت

# Prepared Report
source: Status
cs: Stav
fa: وضعیت

# RQ Job
source: Status
cs: Stav
fa: وضعیت

# RQ Worker
source: Status
cs: Stav
fa: وضعیت

# Scheduled Job Log
source: Status
cs: Stav
fa: وضعیت

# Scheduled Job Type
source: Status
cs: Stav
fa: وضعیت

# Submission Queue
source: Status
cs: Stav
fa: وضعیت

# ToDo
source: Status
cs: Stav
fa: وضعیت

# Workflow Action
source: Status
cs: Stav
fa: وضعیت

source: Status Updated
cs: Stav aktualizován
fa: وضعیت به روز شد
is: Staða uppfærð
ja: ステータスが更新されました
ms: Status Dikemas kini
sv: Status uppdaterad

source: Status: {0}
fa: وضعیت: {0}
is: Staða: {0}
ja: ステータス：{0}

# Onboarding Step Map
source: Step
cs: Krok
fa: گام
ms: Langkah
sv: Steg

# Form Tour
source: Steps
cs: Kroky
fa: مراحل
ms: Langkah-langkah
sv: Steg

# Module Onboarding
source: Steps
cs: Kroky
fa: مراحل
ms: Langkah-langkah
sv: Steg

source: Steps to verify your login
cs: Kroky k ověření přihlašovacích údajů
fa: مراحل تأیید ورود شما
is: Skref til að staðfesta innskráninguna þína
ja: ログインの確認手順
ms: Langkah-langkah untuk mengesahkan login anda
sv: Åtgärder för att verifiera din inloggning

# Scheduled Job Type
source: Stopped
cs: Zastaveno
fa: متوقف
ms: Berhenti
sv: Stoppad

# User
source: Stores the JSON of last known versions of various installed apps. It is used to show release notes.
cs: Uchovává JSON posledních známých verzí různých instalovaných aplikací. To se používá k zobrazení poznámky k vydání.
fa: فروشگاه JSON از نسخه های گذشته شناخته شده از برنامه های مختلف نصب شده است. آن استفاده می شود برای نشان دادن یادداشتهای انتشار.
ms: Kedai yang JSON versi terakhir diketahui pelbagai aplikasi yang dipasang. Ia digunakan untuk menunjukkan nota keluaran.
sv: Lagrar JSON senast kända versioner av olika installerade appar. Det används för att visa versionsinformation.

source: Straight rows of keys are easy to guess
cs: Rovné řady kláves jsou snadno uhodnout
fa: ردیف راست کلید به راحتی حدس زده
is: Beint raðir af tökkum er auðvelt að giska
ja: キーのストレート行は推測するのは簡単です
ms: baris lurus daripada kunci adalah mudah untuk meneka
sv: Raka rader av tangenter är lätta att gissa

# Web Page
source: Style
cs: Styl
fa: سبک
sv: Stil

# Workflow State
source: Style
cs: Styl
fa: سبک
sv: Stil

# Print Format
source: Style Settings
cs: Nastavení stylu
fa: تنظیمات سبک
ms: Tetapan Style
sv: Style Inställningar

# Workflow State
source: Style represents the button color: Success - Green, Danger - Red, Inverse - Black, Primary - Dark Blue, Info - Light Blue, Warning - Orange
cs: Styly reprezentující barvy tlačítek: Úspěch - zelená, Nebezpečí - Červená, Inverze - černá, Hlavní – tmavě modrá, Info – světle modrá, Upozornění – oranžová
fa: سبک نشان دهنده رنگ دکمه: موفقیت - سبز، خطر - قرمز، معکوس - سیاه و سفید، اولیه - آبی تیره، اطلاعات - آبی روشن، هشدار - نارنجی
ms: Gaya mewakili warna butang: Kejayaan - Green, Bahaya - Merah, Songsang - Black, utama - Dark Blue, Info - Biru, Amaran - Orange
sv: Stil representerar färgknappen: Framgång - Grön, Fara - röd, Inverse - Svart, Primär - Mörkblå, Info - Ljusblå, Varning - Orange

# Website Theme
source: Stylesheet
cs: Šablona stylů
fa: صفحه سبک
ms: Lembaran gaya
sv: Stilark

# Currency
source: Sub-currency. For e.g. "Cent"
cs: Sub-měna. Pro např "Cent "
fa: زیر ارز. برای مثال &quot;سنت&quot;
ms: Sub-mata wang. Untuk contoh: &quot;Cent&quot;
sv: Under valuta. För t.ex. &quot;Cent&quot;

# Website Settings
source: Sub-domain provided by erpnext.com
cs: Sub doména poskytnutá (kým) erpnext.com
fa: زیر دامنه ارائه شده توسط erpnext.com
ms: Sub-domain yang disediakan oleh erpnext.com
sv: Subdomän tillhandahålls av erpnext.com

# Website Settings
source: Subdomain
cs: Sub doména
fa: زیر دامنه
sv: Subdomän

source: Subject
cs: Předmět
fa: موضوع
ja: タイトル
ms: Tertakluk
sv: Ämne

# Activity Log
source: Subject
cs: Předmět
fa: موضوع
ms: Tertakluk
sv: Ämne

# Auto Repeat
source: Subject
cs: Předmět
fa: موضوع
ms: Tertakluk
sv: Ämne

# Comment
source: Subject
cs: Předmět
fa: موضوع
ms: Tertakluk
sv: Ämne

# Communication
source: Subject
cs: Předmět
fa: موضوع
ms: Tertakluk
sv: Ämne

# Email Template
source: Subject
cs: Předmět
fa: موضوع
ms: Tertakluk
sv: Ämne

# Event
source: Subject
cs: Předmět
fa: موضوع
ms: Tertakluk
sv: Ämne

# Newsletter
source: Subject
cs: Předmět
fa: موضوع
ms: Tertakluk
sv: Ämne

# Notification
source: Subject
cs: Předmět
fa: موضوع
ms: Tertakluk
sv: Ämne

# Notification Log
source: Subject
cs: Předmět
fa: موضوع
ms: Tertakluk
sv: Ämne

# Calendar View
source: Subject Field
cs: Pole předmětu
fa: زمینه موضوع
ms: Bidang Subjek
sv: Ämnesfält

# Customize Form
source: Subject Field
cs: Pole předmětu
fa: زمینه موضوع
ms: Bidang Subjek
sv: Ämnesfält

# DocType
source: Subject Field
cs: Pole předmětu
fa: زمینه موضوع
ms: Bidang Subjek
sv: Ämnesfält

source: Subject Field type should be Data, Text, Long Text, Small Text, Text Editor
cs: Typ pole předmětu by měl být Data, Text, Dlouhý text, Malý text, Textový editor
fa: نوع فیلد موضوع باید داده ، متن ، متن طولانی ، متن کوچک ، ویرایشگر متن باشد
is: Viðfangsefnisgerð ætti að vera Gögn, Texti, Langur Texti, Lítill Texti, Textaritill
ja: 件名フィールドタイプは、データ、テキスト、長いテキスト、小さなテキスト、テキストエディタである必要があります
ms: Jenis Bidang Subjek hendaklah Data, Teks, Teks Panjang, Teks Kecil, Penyunting Teks
sv: Ämnesfältstyp ska vara Data, Text, Lång Text, Liten Text, Textredigerare

source: Submit
cs: Odeslat
fa: ثبت کردن
is: Senda
ja: 提出
ms: Hantar
sv: Skicka

# Button in list view actions menu
source: Submit
cs: Odeslat
fa: ثبت کردن
ms: Hantar
sv: Skicka

# Custom DocPerm
source: Submit
cs: Odeslat
fa: ثبت کردن
ms: Hantar
sv: Skicka

# DocPerm
source: Submit
cs: Odeslat
fa: ثبت کردن
ms: Hantar
sv: Skicka

# DocShare
source: Submit
cs: Odeslat
fa: ثبت کردن
ms: Hantar
sv: Skicka

# Energy Point Rule
source: Submit
cs: Odeslat
fa: ثبت کردن
ms: Hantar
sv: Skicka

# Notification
source: Submit
cs: Odeslat
fa: ثبت کردن
ms: Hantar
sv: Skicka

# Primary action in dialog
source: Submit
cs: Odeslat
fa: ثبت کردن
ms: Hantar
sv: Skicka

# Primary action of prompt dialog
source: Submit
cs: Odeslat
fa: ثبت کردن
ms: Hantar
sv: Skicka

# Submit password for Email Account
source: Submit
cs: Odeslat
fa: ثبت کردن
ms: Hantar
sv: Skicka

# User Document Type
source: Submit
cs: Odeslat
fa: ثبت کردن
ms: Hantar
sv: Skicka

# Data Import
source: Submit After Import
cs: Odeslat po importu
fa: ارسال پس از واردات
ms: Hantar Selepas Import
sv: Skicka efter import

source: Submit this document to complete this step.
cs: K dokončení tohoto kroku odešlete tento dokument.
fa: برای تکمیل این مرحله این سند را ارسال کنید.
is: Sendu þetta skjal til að ljúka þessu skrefi.
ja: この手順を完了するには、このドキュメントを送信してください。
ms: Kirimkan dokumen ini untuk menyelesaikan langkah ini.
sv: Skicka detta dokument för att slutföra detta steg.

source: Submit this document to confirm
cs: Předloží tento dokument potvrdit
fa: ارسال این سند را به اعلام
is: Senda þessu skjali til að staðfesta
ja: 確認のため、この文書を提出
ms: Mengemukakan dokumen ini untuk mengesahkan
sv: Skicka det här dokumentet för att bekräfta

# Title of confirmation dialog
source: Submit {0} documents?
cs: Odeslat {0} dokumenty?
fa: ارسال اسناد {0}؟
ms: Hantar {0} dokumen?
sv: Skicka {0} dokument?

source: Submitted
cs: Vloženo
fa: ارسال شده
is: lögð
ja: 提出済
ms: Dihantar
sv: Avsändare

# Comment
source: Submitted
cs: Vloženo
fa: ارسال شده
ms: Dihantar
sv: Avsändare

# Communication
source: Submitted
cs: Vloženo
fa: ارسال شده
ms: Dihantar
sv: Avsändare

source: Submitted Document cannot be converted back to draft. Transition row {0}
cs: Vložený dokument nemůže být konvertován na stav rozpracováno. řádek transkace {0}
fa: سند فرستاده ممکن نیست تبدیل به پیش نویس است. ردیف گذار {0}
is: Lögð Document ekki hægt að breyta aftur í drög. Umskipti róður {0}
ja: 提出されたドキュメントは、ドラフトに変換しなおすことができません。遷移行{0}
ms: Dokumen yang dihantar tidak boleh ditukar kembali untuk merangka. Berturut-turut peralihan {0}
sv: Inskickat dokument kan inte konverteras tillbaka till utkast. Övergångs raden {0}

# Freeze message while submitting a document
source: Submitting
cs: Odeslání
fa: ارسال
ms: Mengemukakan
sv: Lämna in

source: Submitting {0}
cs: Odeslání {0}
fa: ارسال {0}
is: Sending {0}
ja: {0}を送信中です
ms: Menghantar {0}
sv: Inlämning {0}

# Address
source: Subsidiary
cs: Dceřiný
fa: فرعی
ms: Anak Syarikat
sv: Dotterbolag

# Blog Settings
source: Subtitle
cs: Titulky
fa: عنوان فرعی
ms: Sarikata
sv: Texta

# Module Onboarding
source: Subtitle
cs: Titulky
fa: عنوان فرعی
ms: Sarikata
sv: Texta

source: Success
cs: Úspěch
fa: موفقیت
is: Árangur
ja: 成功
ms: Kejayaan
sv: Framgång

# Activity Log
source: Success
cs: Úspěch
fa: موفقیت
ms: Kejayaan
sv: Framgång

# Data Import
source: Success
cs: Úspěch
fa: موفقیت
ms: Kejayaan
sv: Framgång

# Data Import Log
source: Success
cs: Úspěch
fa: موفقیت
ms: Kejayaan
sv: Framgång

# Workflow State
source: Success
cs: Úspěch
fa: موفقیت
ms: Kejayaan
sv: Framgång

source: Success Action
cs: Úspěšná akce
fa: اقدام موفقیت آمیز
is: Velgengni Aðgerð
ja: 成功行動
ms: Tindakan Kejayaan
sv: Framgångsåtgärd

# Module Onboarding
source: Success Message
cs: Zpráva o úspěchu
fa: پیغام موفقیت
ms: Kejayaan Mesej
sv: Framgång Meddelande

# Web Form
source: Success Message
cs: Zpráva o úspěchu
fa: پیغام موفقیت
ms: Kejayaan Mesej
sv: Framgång Meddelande

# Web Form
source: Success URL
cs: URL Povedlo se
fa: URL موفقیت
ms: URL Kejayaan
sv: Framgång webbadress

source: Success! You are good to go 👍
cs: Úspěch! Je dobré jít 👍
fa: موفقیت! شما خوب هستید که بروید
is: Árangur! Þú ert góður að fara 👍
ja: 成功！あなたは行ってもいいです
ms: Kejayaan! Anda baik untuk pergi 👍
sv: Framgång! Du är bra att gå 👍

source: Successful Transactions
cs: Úspěšné transakce
fa: معاملات موفق
is: Árangursrík viðskipti
ja: 成功したトランザクション
ms: Urusniaga yang berjaya
sv: Framgångsrika transaktioner

source: Successful: {0} to {1}
cs: Úspěšný: {0} až {1}
fa: موفق: {0} به {1}
is: Vel heppnuðu: {0} til {1}
ja: 成功：{0} {1}へ
ms: Berjaya: {0} kepada {1}
sv: Framgångsrik: {0} till {1}

source: Successfully Done
cs: Úspěšně hotovo
fa: با موفقیت انجام شد
is: Lokið
ja: 成功しました
ms: Berjaya Selesai
sv: Klart

source: Successfully Updated
cs: úspěšně aktualizován
fa: با موفقیت به روز رسانی شد
is: tókst Uppfært
ja: 正常に更新されました
ms: berjaya Dikemaskini
sv: har uppdaterats

source: Successfully imported {0} record out of {1}. Click on Export Errored Rows, fix the errors and import again.
cs: Úspěšně importován {0} záznam z {1}. Klikněte na Exportovat chybné řádky, opravit chyby a importovat znovu.
fa: {0} رکورد از {1} با موفقیت وارد شد. روی Export Errored Rows کلیک کنید ، خطاها را برطرف کرده و دوباره وارد کنید.
is: Innflutt {0} plata af {1}. Smelltu á Flytja út villuraðir, laga villurnar og flytja inn aftur.
ja: {1}から{0}レコードを正常にインポートしました。 [エラー行のエクスポート]をクリックし、エラーを修正してから再度インポートします。
ms: Berjaya mengimport {0} rekod daripada {1}. Klik pada Eksport Baris Ralat, perbaiki ralat dan import lagi.
sv: Importerad {0} post från {1}. Klicka på Exportera felaktiga rader, åtgärda felen och importera igen.

source: Successfully imported {0} record.
cs: Úspěšně importovaný záznam {0}.
fa: رکورد موفقیت آمیز {0 را وارد کنید.
is: {0} færsla tókst.
ja: {0}レコードを正常にインポートしました。
ms: Berjaya mengimport {0} rekod.
sv: Importerad {0} post har lyckats.

source: Successfully imported {0} records out of {1}. Click on Export Errored Rows, fix the errors and import again.
cs: Úspěšně importováno {0} záznamů z {1}. Klikněte na Exportovat chybné řádky, opravit chyby a importovat znovu.
fa: {0} سوابق از {1} با موفقیت وارد شد. روی Export Errored Rows کلیک کنید ، خطاها را برطرف کرده و دوباره وارد کنید.
is: Fluttar inn {0} skrár af {1}. Smelltu á Flytja út villuraðir, laga villurnar og flytja inn aftur.
ja: {1}から{0}レコードを正常にインポートしました。 [エラー行のエクスポート]をクリックし、エラーを修正してから再度インポートします。
ms: {0} rekod berjaya diimport dari {1}. Klik pada Eksport Baris Ralat, perbaiki ralat dan import lagi.
sv: Importerade {0} poster från {1}. Klicka på Exportera felaktiga rader, åtgärda felen och importera igen.

source: Successfully imported {0} records.
cs: Úspěšně importováno {0} záznamů.
fa: سوابق {0} با موفقیت وارد شد.
is: {0} færslur tókst að flytja inn.
ja: {0}レコードを正常にインポートしました。
ms: Berjaya mengimport {0} rekod.
sv: Importerade {0} poster har lyckats.

source: Successfully updated translations
cs: Úspěšně aktualizované překlady
fa: ترجمه های به روز شده به صورت موفقیت آمیز
is: Uppfært nýjar þýðingar
ja: 翻訳を正常に更新しました
ms: Terjemahan yang berjaya dikemas kini
sv: Framgångsrikt uppdaterade översättningar

source: Successfully updated {0} record out of {1}. Click on Export Errored Rows, fix the errors and import again.
cs: Záznam {0} z {1} byl úspěšně aktualizován. Klikněte na Exportovat chybné řádky, opravit chyby a importovat znovu.
fa: {0} ضبط از {1} با موفقیت به روز شد. روی Export Errored Rows کلیک کنید ، خطاها را برطرف کرده و دوباره وارد کنید.
is: {0} uppfærsla tókst af {1}. Smelltu á Flytja út villuraðir, laga villurnar og flytja inn aftur.
ja: {1}から{0}レコードが正常に更新されました。 [エラー行のエクスポート]をクリックし、エラーを修正してから再度インポートします。
ms: Berjaya mengemas kini {0} rekod daripada {1}. Klik pada Eksport Baris Ralat, perbaiki ralat dan import lagi.
sv: Uppdaterad {0} post av {1}. Klicka på Exportera felaktiga rader, åtgärda felen och importera igen.

source: Successfully updated {0} record.
cs: Úspěšně aktualizovaný záznam {0}.
fa: رکورد موفقیت آمیز {0 به روز شد.
is: Uppfærsla {0} tókst.
ja: {0}レコードを更新しました。
ms: Berjaya memperbaharui {0} rekod.
sv: {0} posten lyckades.

source: Successfully updated {0} records out of {1}. Click on Export Errored Rows, fix the errors and import again.
cs: Úspěšně aktualizováno {0} záznamů z {1}. Klikněte na Exportovat chybné řádky, opravit chyby a importovat znovu.
fa: {0} سوابق از {1} با موفقیت به روز شد. روی Export Errored Rows کلیک کنید ، خطاها را برطرف کرده و دوباره وارد کنید.
is: {0} færslur uppfærðar af {1}. Smelltu á Flytja út villuraðir, laga villurnar og flytja inn aftur.
ja: {1}から{0}レコードが正常に更新されました。 [エラー行のエクスポート]をクリックし、エラーを修正してから再度インポートします。
ms: Berjaya mengemas kini {0} rekod daripada {1}. Klik pada Eksport Baris Ralat, perbaiki ralat dan import lagi.
sv: Uppdaterade {0} poster av {1}. Klicka på Exportera felaktiga rader, åtgärda felen och importera igen.

source: Successfully updated {0} records.
cs: Úspěšně aktualizováno {0} záznamů.
fa: سوابق با موفقیت 0 {به روز شد.
is: {0} skrár tókust.
ja: {0}レコードを更新しました。
ms: Mencatat {0} rekod berjaya.
sv: {0} poster har uppdaterats.

source: Suggested Username: {0}
cs: Navrhovaná Uživatelské jméno: {0}
fa: نام کاربری پیشنهادی: {0}
is: Lagði Notandanafn: {0}
ja: 推奨ユーザ名：{0}
ms: Nama pengguna yang dicadangkan: {0}
sv: Föres Användarnamn: {0}

source: Sum
cs: Součet
fa: جمع
is: Summa
ja: 和
ms: Jumlah
sv: Summa

# Dashboard Chart
source: Sum
cs: Součet
fa: جمع
ms: Jumlah
sv: Summa

# Number Card
source: Sum
cs: Součet
fa: جمع
ms: Jumlah
sv: Summa

source: Sum of {0}
cs: Součet {0}
fa: جمع {0}
is: Summa af {0}
ja: {0}の合計
ms: Jumlah {0}
sv: Summan av {0}

source: Summary
cs: souhrn
fa: خلاصه
is: Yfirlit
ja: 概要
ms: Ringkasan
sv: Sammanfattning

# Assignment Rule Day
source: Sunday
cs: Neděle
fa: یکشنبه
ms: Ahad
sv: Söndag

# Auto Email Report
source: Sunday
cs: Neděle
fa: یکشنبه
ms: Ahad
sv: Söndag

# Auto Repeat Day
source: Sunday
cs: Neděle
fa: یکشنبه
ms: Ahad
sv: Söndag

# Event
source: Sunday
cs: Neděle
fa: یکشنبه
ms: Ahad
sv: Söndag

# System Settings
source: Sunday
cs: Neděle
fa: یکشنبه
ms: Ahad
sv: Söndag

source: Support Email Address Not Specified
cs: E-mailová adresa podpory není uvedena
fa: آدرس ایمیل پشتیبانی مشخص نشده است
is: Stuðningur netfang er ekki tilgreint
ja: 指定されていないサポートEメールアドレス
ms: Sokongan Alamat E-mel Tidak ditentukan
sv: Support e-postadress ej specificerad

source: Suspend Sending
cs: pozastavit odesílání
fa: تعلیق ارسال
is: fresta Sendir
ja: 送信サスペンド
ms: menggantung Menghantar
sv: avbryta Sända

# Currency
source: Symbol
fa: نماد
ms: Simbol

# Google Calendar
source: Sync
cs: Synchronizace
fa: همگام سازی
ms: Segerakkan
sv: Synkronisera
