Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# Notification
source: Message
cs: Zpráva
fa: پیام
ms: Mesej
sv: Meddelande

# Notification Log
source: Message
cs: Zpráva
fa: پیام
ms: Mesej
sv: Meddelande

# Success Action
source: Message
cs: Zpráva
fa: پیام
ms: Mesej
sv: Meddelande

# Workflow Document State
source: Message
cs: Zpráva
fa: پیام
ms: Mesej
sv: Meddelande

# Newsletter
source: Message (HTML)
cs: Zpráva (HTML)
fa: پیام (HTML)
ms: Mesej (HTML)
sv: Meddelande (HTML)

# Newsletter
source: Message (Markdown)
cs: Zpráva (Markdown)
fa: پیام (علامت گذاری)
ms: Mesej (Penurunan Nilai)
sv: Meddelande (Markdown)

# Notification
source: Message Examples
cs: Příklady Zpráv
fa: نمونه پیام
ms: Contoh mesej
sv: Meddelande Exempel

# Communication
source: Message ID
cs: ID zprávy
fa: پیام ID
ms: mesej ID
sv: meddelande-ID

# Email Queue
source: Message ID
cs: ID zprávy
fa: پیام ID
ms: mesej ID
sv: meddelande-ID

# SMS Settings
source: Message Parameter
cs: Parametr zpráv
fa: پیام پارامتر
ms: Mesej Parameter
sv: Meddelande Parameter

source: Message clipped
cs: Zpráva byla oříznuta
fa: پیام قطع شد
is: Skilaboð klippt
ja: メッセージクリッピング
ms: Mesej dipotong
sv: Meddelandet klippt

source: Message from server: {0}
cs: Zpráva ze serveru: {0}
fa: پیام از طرف سرور: {0}
is: Skilaboð frá netþjóni: {0}
ja: サーバーからのメッセージ：{0}
ms: Mesej dari pelayan: {0}
sv: Meddelande från servern: {0}

source: Message not setup
cs: Zpráva není nastavena
fa: پیام تنظیم نشده است
is: Skilaboð ekki uppsetning
ja: メッセージは設定されません
ms: Mesej bukan persediaan
sv: Meddelandet är inte inställt

# Unhandled Email
source: Message-id
fa: پیام-ID
ms: Id-mesej
sv: Meddelande-id

source: Meta Description
cs: Meta popis
fa: توضیحات متا
is: Meta Lýsing
ja: メタ記述
ms: Penerangan Meta
sv: Meta Beskrivning

# Blog Post
source: Meta Description
cs: Meta popis
fa: توضیحات متا
ms: Penerangan Meta
sv: Meta Beskrivning

# Web Form
source: Meta Description
cs: Meta popis
fa: توضیحات متا
ms: Penerangan Meta
sv: Meta Beskrivning

source: Meta Image
cs: Meta obrázek
fa: تصویر متا
is: Meta mynd
ja: メタ画像
ms: Imej Meta
sv: Metabild

# Blog Post
source: Meta Image
cs: Meta obrázek
fa: تصویر متا
ms: Imej Meta
sv: Metabild

# Web Form
source: Meta Image
cs: Meta obrázek
fa: تصویر متا
ms: Imej Meta
sv: Metabild

# Blog Post
source: Meta Tags
cs: Meta tagy
fa: برچسب های متا
sv: Metataggar

# Web Page
source: Meta Tags
cs: Meta tagy
fa: برچسب های متا
sv: Metataggar

# Website Route Meta
source: Meta Tags
cs: Meta tagy
fa: برچسب های متا
sv: Metataggar

source: Meta Title
cs: Název Meta
fa: عنوان متا
is: Meta titill
ja: メタタイトル
ms: Tajuk Meta
sv: Metatitel

# Blog Post
source: Meta Title
cs: Název Meta
fa: عنوان متا
ms: Tajuk Meta
sv: Metatitel

# Web Form
source: Meta Title
cs: Název Meta
fa: عنوان متا
ms: Tajuk Meta
sv: Metatitel

source: Meta title for SEO
cs: Meta název pro SEO
fa: عنوان متا برای سئو
is: Meta titill fyrir SEO
ja: SEOのメタタイトル
ms: Tajuk meta untuk SEO
sv: Metatitel för SEO

# Access Log
source: Method
cs: Metoda
fa: روش
ms: Kaedah
sv: Metod

# Email Account
source: Method
cs: Metoda
fa: روش
ms: Kaedah
sv: Metod

# Notification
source: Method
cs: Metoda
fa: روش
ms: Kaedah
sv: Metod

# Number Card
source: Method
cs: Metoda
fa: روش
ms: Kaedah
sv: Metod

# Scheduled Job Type
source: Method
cs: Metoda
fa: روش
ms: Kaedah
sv: Metod

# Contact
source: Middle Name
cs: Prostřední jméno
fa: نام پدر
ms: Nama tengah
sv: Mellannamn

# User
source: Middle Name
cs: Prostřední jméno
fa: نام پدر
ms: Nama tengah
sv: Mellannamn

source: Milestone
cs: Mezník
fa: نقطه عطف
is: Áfangi
ja: マイルストーン
ms: Kejayaan
sv: Milstolpe

source: Milestone Tracker
fa: ردیاب نقطه عطف
ja: マイルストーントラッカー
ms: Penjejak Milestone

# Milestone
source: Milestone Tracker
fa: ردیاب نقطه عطف
ms: Penjejak Milestone

# Number Card
source: Minimum
cs: Minimální
fa: کمترین

# System Settings
source: Minimum Password Score
cs: Minimální skóre hesla
fa: حداقل کلمه عبور
ms: Minimum Kata laluan Skor
sv: Minsta lösenordsresultat

source: Missing Fields
cs: chybějící Fields
fa: زمینه های از دست رفته
is: vantar Fields
ja: 行方不明のフィールド
ms: Fields hilang
sv: saknade Fields

source: Missing Values Required
cs: Chybějící hodnoty vyžadovány
fa: از دست رفتن ارزش های مورد نیاز
is: Vantar gildi Áskilið
ja: 欠損値が必要です
ms: Nilai-nilai yang hilang yang diperlukan
sv: Saknade värden Krävs

# Contact
source: Mobile No
fa: موبایل بدون
ms: Tidak Bergerak
sv: Mobilnummer

# User
source: Mobile No
fa: موبایل بدون
ms: Tidak Bergerak
sv: Mobilnummer

source: Modified By
cs: pozměněná
fa: تغییر داده شده توسط
is: breytt By
ja: 更新者
ms: Diubah Suai Oleh
sv: Ändrad av

# Block Module
source: Module
cs: Modul
fa: ماژول
ms: Modul
sv: Modul

# Dashboard
source: Module
cs: Modul
fa: ماژول
ms: Modul
sv: Modul

# Dashboard Chart
source: Module
cs: Modul
fa: ماژول
ms: Modul
sv: Modul

# Dashboard Chart Source
source: Module
cs: Modul
fa: ماژول
ms: Modul
sv: Modul

# DocType
source: Module
cs: Modul
fa: ماژول
ms: Modul
sv: Modul

# Form Tour
source: Module
cs: Modul
fa: ماژول
ms: Modul
sv: Modul

# Module Onboarding
source: Module
cs: Modul
fa: ماژول
ms: Modul
sv: Modul

# Notification
source: Module
cs: Modul
fa: ماژول
ms: Modul
sv: Modul

# Number Card
source: Module
cs: Modul
fa: ماژول
ms: Modul
sv: Modul

# Page
source: Module
cs: Modul
fa: ماژول
ms: Modul
sv: Modul

# Print Format
source: Module
cs: Modul
fa: ماژول
ms: Modul
sv: Modul

# Print Format Field Template
source: Module
cs: Modul
fa: ماژول
ms: Modul
sv: Modul

# Report
source: Module
cs: Modul
fa: ماژول
ms: Modul
sv: Modul

# User Type Module
source: Module
cs: Modul
fa: ماژول
ms: Modul
sv: Modul

# Web Form
source: Module
cs: Modul
fa: ماژول
ms: Modul
sv: Modul

# Web Template
source: Module
cs: Modul
fa: ماژول
ms: Modul
sv: Modul

# Website Theme
source: Module
cs: Modul
fa: ماژول
ms: Modul
sv: Modul

# Workspace
source: Module
cs: Modul
fa: ماژول
ms: Modul
sv: Modul

source: Module Def
cs: Vymezení modulů
fa: ماژول دف
ja: モジュール定義
ms: Modul Def
sv: Modul Def

# Package
source: Module Def
cs: Vymezení modulů
fa: ماژول دف
ms: Modul Def
sv: Modul Def

# Desktop Icon
source: Module Name
cs: Název modulu
fa: ماژول نام
ms: Nama Modul
sv: Modul Namn

# Module Def
source: Module Name
cs: Název modulu
fa: ماژول نام
ms: Nama Modul
sv: Modul Namn

source: Module Onboarding
cs: Přihlášení modulu
fa: ماژول Onboarding
is: Module um borð
ja: モジュールのオンボーディング
ms: Modul Onboarding

source: Module to Export
cs: Modul pro export
fa: ماژول برای صادرات
is: Module að flytja út
ja: モジュールがエクスポートします
ms: Modul Eksport
sv: Modul för att exportera

# Package
source: Modules
cs: moduly
fa: ماژول
ms: Modul
sv: moduler

# User
source: Modules HTML
cs: Moduly HTML
fa: ماژول HTML
ms: Modul HTML
sv: Moduler HTML

# Assignment Rule Day
source: Monday
cs: Pondělí
fa: دوشنبه
ms: Isnin
sv: Måndag

# Auto Email Report
source: Monday
cs: Pondělí
fa: دوشنبه
ms: Isnin
sv: Måndag

# Auto Repeat Day
source: Monday
cs: Pondělí
fa: دوشنبه
ms: Isnin
sv: Måndag

# Event
source: Monday
cs: Pondělí
fa: دوشنبه
ms: Isnin
sv: Måndag

# System Settings
source: Monday
cs: Pondělí
fa: دوشنبه
ms: Isnin
sv: Måndag

# Print Settings
source: Monospace
fa: عرض

source: Monthly
cs: Měsíčně
fa: ماهیانه
is: Mánaðarleg
ja: 月次
ms: Bulanan
sv: Månadsvis

# Auto Email Report
source: Monthly
cs: Měsíčně
fa: ماهیانه
ms: Bulanan
sv: Månadsvis

# Auto Repeat
source: Monthly
cs: Měsíčně
fa: ماهیانه
ms: Bulanan
sv: Månadsvis

# Dashboard Chart
source: Monthly
cs: Měsíčně
fa: ماهیانه
ms: Bulanan
sv: Månadsvis

# Energy Point Settings
source: Monthly
cs: Měsíčně
fa: ماهیانه
ms: Bulanan
sv: Månadsvis

# Event
source: Monthly
cs: Měsíčně
fa: ماهیانه
ms: Bulanan
sv: Månadsvis

# Number Card
source: Monthly
cs: Měsíčně
fa: ماهیانه
ms: Bulanan
sv: Månadsvis

# S3 Backup Settings
source: Monthly
cs: Měsíčně
fa: ماهیانه
ms: Bulanan
sv: Månadsvis

# Scheduled Job Type
source: Monthly
cs: Měsíčně
fa: ماهیانه
ms: Bulanan
sv: Månadsvis

# Server Script
source: Monthly
cs: Měsíčně
fa: ماهیانه
ms: Bulanan
sv: Månadsvis

# Scheduled Job Type
source: Monthly Long
cs: Měsíční dlouho
fa: ماهانه طولانی
ms: Long Bulanan
sv: Månadslångt

# Server Script
source: Monthly Long
cs: Měsíční dlouho
fa: ماهانه طولانی
ms: Long Bulanan
sv: Månadslångt

source: More
cs: Více
fa: بیش
is: meira
ja: 続き
ms: Lebih banyak
sv: Mer

# Activity Log
source: More Information
cs: Víc informací
fa: اطلاعات بیشتر
ms: Maklumat lanjut
sv: Mer information

# Communication
source: More Information
cs: Víc informací
fa: اطلاعات بیشتر
ms: Maklumat lanjut
sv: Mer information

# Contact
source: More Information
cs: Víc informací
fa: اطلاعات بیشتر
ms: Maklumat lanjut
sv: Mer information

# User
source: More Information
cs: Víc informací
fa: اطلاعات بیشتر
ms: Maklumat lanjut
sv: Mer information

# About Us Settings
source: More content for the bottom of the page.
cs: Více obsahu na spodek stránky.
fa: محتوای بیشتر برای پایین صفحه.
ms: Lebih banyak kandungan untuk bahagian bawah halaman.
sv: Mer innehåll för botten av sidan.

source: Most Used
cs: Most Použité
fa: بیشترین استفاده شده
is: flestir Notað
ja: 最多使用
ms: kebanyakan Used
sv: Mest använda

source: Move
cs: Stěhovat
fa: حرکت
is: Ferðinni
ja: 移動
ms: langkah
sv: drag

source: Move To
cs: Stěhovat se do
fa: انتقال به
is: Flytja til
ja: へ引っ越す
ms: Berpindah ke
sv: Flytta till

source: Move To Trash
cs: Přesunout do koše
fa: انتقال به سطل زباله
is: Henda í ruslið
ja: ゴミ箱に移動
ms: Pindah ke tong sampah
sv: Flytta till papperskorgen

source: Move to Row Number
cs: Přesunout na číslo řádku
fa: به Row Number بروید
is: Færið í röðaröð
ja: 行番号に移動
ms: Pindah ke Row Row
sv: Flytta till radnummer

source: Multiple root nodes not allowed.
cs: Není povoleno více kořenových uzlů (uzlů nejvyšší úrovně).
fa: چند گره ریشه پذیر نیست.
is: Margar rót hnúður ekki leyfð.
ja: 複数のルートノードは許可されていません。
ms: Nod akar berganda tidak dibenarkan.
sv: Flera rotnoder är inte tillåtet.

# Energy Point Rule
source: Multiplier Field
cs: Multiplikátorové pole
fa: زمینه چند برابر
ms: Field Multiplier
sv: Multiplikatorfält

# Data Import
source: Must be a publicly accessible Google Sheets URL
cs: Musí to být veřejně přístupná adresa URL Tabulek Google
fa: باید یک نشانی اینترنتی Google Sheets در دسترس عموم باشد
ms: Mesti URL Helaian Google yang boleh diakses oleh orang ramai
sv: Måste vara en allmänt tillgänglig Google Sheets URL

# Customize Form
source: Must be of type "Attach Image"
cs: Musí být typu &quot;Připojit Image&quot;
fa: باید از این نوع باشد &quot;ضمیمه تصویر&quot;
ms: Mestilah jenis &quot;Lampirkan Image&quot;
sv: Måste vara av typen &quot;Bifoga bild&quot;

# DocType
source: Must be of type "Attach Image"
cs: Musí být typu &quot;Připojit Image&quot;
fa: باید از این نوع باشد &quot;ضمیمه تصویر&quot;
ms: Mestilah jenis &quot;Lampirkan Image&quot;
sv: Måste vara av typen &quot;Bifoga bild&quot;

source: Must have report permission to access this report.
cs: Potřebujete práva pro přístup k tomuto Reportu.
fa: باید گزارش اجازه دسترسی به این گزارش داشته باشد.
is: Verður að hafa skýrslu leyfi til að opna þessa skýrslu.
ja: このレポートにアクセスするには、レポートの権限が必要です。
ms: Mesti mempunyai kebenaran untuk mengakses laporan laporan ini.
sv: Måste ha rapport behörighet till den här rapporten.

source: Must specify a Query to run
cs: Musíte specifikovat Dotaz pro spuštění
fa: باید یک پرس و جو مشخص برای اجرای
is: Verður að skilgreina fyrirspurn til að keyra
ja: 実行するクエリを指定する必要があります
ms: Mesti nyatakan Pertanyaan untuk menjalankan
sv: Du måste ange en fråga för att köra

# User
source: Mute Sounds
cs: Ztlumit Zvuky
fa: برای تلفن های موبایل بیصدا
ms: Bunyi bisu

source: My Account
cs: Můj Účet
fa: حساب من
is: Minn reikningur
ja: 自分のアカウント
ms: Akaun Saya
sv: Mitt Konto

# DocType
source: MyISAM
fa: MyISAM از

source: Name
cs: Jméno
fa: نام
is: heiti
ja: 名前
ms: Nama
sv: namn

# Customize Form Field
source: Name
cs: Jméno
fa: نام
ms: Nama
sv: namn

# DocField
source: Name
cs: Jméno
fa: نام
ms: Nama
sv: namn

# Slack Webhook URL
source: Name
cs: Jméno
fa: نام
ms: Nama
sv: namn

# Workspace
source: Name
cs: Jméno
fa: نام
ms: Nama
sv: namn

source: Name cannot contain special characters like {0}
cs: Název nemůže obsahovat speciální znaky jako {0}
fa: نام می تواند شامل کاراکترهای خاص مانند {0}
is: Nafn má ekki innihalda sértákn eins {0}
ja: 名前には {0} などの特殊文字を含めることはできません
ms: Nama tidak boleh mengandungi aksara khas seperti {0}
sv: Namn kan inte innehålla specialtecken som {0}

source: Name of the Document Type (DocType) you want this field to be linked to. e.g. Customer
cs: Název dokumentu typu (DocType) se kterým chcete provázat toto pole. Např.: Zákazník
fa: نام نوع سند (DOCTYPE) شما می خواهید این زمینه به مرتبط هستند. به عنوان مثال با مشتری
is: Heiti skjals (DOCTYPE) sem þú vilt þessu sviði að vera tengd. td viðskiptavinur
ja: このフィールドにリンクしたい文書タイプの名前。（例："Customer"）
ms: Nama Jenis Dokumen (DOCTYPE) anda mahu bidang ini ada kaitan dengan. contohnya Pelanggan
sv: Namn på Dokumenttyp (DocType) du vill att området ska kopplas till. t.ex. Kund

source: Name of the new Print Format
cs: Jméno nového Print Format
fa: نام جدید فرمت چاپ
is: Heiti nýju Prenta Format
ja: 新しい印刷形式の名前
ms: Nama Format Cetak baru
sv: Namn på den nya utskriftsformat

source: Name of {0} cannot be {1}
cs: Název {0} nemůže být {1}
fa: نام {0} نمی تواند {1}
is: Heiti {0} er ekki hægt að {1}
ja: {0}の名前は{1}にすることはできません
ms: Nama {0} tidak boleh {1}
sv: Namn på {0} kan inte vara {1}

source: Names and surnames by themselves are easy to guess.
cs: Jména a příjmení samy o sobě jsou snadno uhodnout.
fa: نام و نام خانوادگی خود به خود به راحتی حدس زده.
is: Nöfn og eftirnöfn eftir sig er auðvelt að giska.
ja: 姓・名自体が推測容易です。
ms: Nama dan nama keluarga sendiri adalah mudah untuk meneka.
sv: Och efternamn i sig är lätt att gissa.

# Customize Form
source: Naming
cs: Pojmenování
fa: نامگذاری
ms: Menamakan
sv: Namge

# DocType
source: Naming
cs: Pojmenování
fa: نامگذاری
ms: Menamakan
sv: Namge

# Document Naming Rule
source: Naming
cs: Pojmenování
fa: نامگذاری
ms: Menamakan
sv: Namge

# Document Naming Settings
source: Naming Series
cs: Číselné řady
fa: نامگذاری سری
ms: Menamakan Siri
sv: Namge Serien

# Webhook
source: Naming Series
cs: Číselné řady
fa: نامگذاری سری
ms: Menamakan Siri
sv: Namge Serien

source: Naming Series mandatory
cs: Číselné řady jsou povinné
fa: نامگذاری سری اجباری
is: Nafngiftir Series nauðsynlegur
ja: シリーズ名は必須です
ms: Menamakan Siri mandatori
sv: Namge Serien är obligatorisk

# Web Template
source: Navbar
fa: نوار

# Website Settings
source: Navbar
fa: نوار

source: Navbar Item
cs: Položka Navbar
fa: مورد Navbar
is: Navbar hlutur
ja: ナビゲーションバーアイテム
ms: Item Navbar
sv: Navbar-artikel

source: Navbar Settings
cs: Nastavení navigačního panelu
fa: تنظیمات نوار
is: Stillingar Navbar
ja: ナビゲーションバーの設定
ms: Tetapan Navbar
sv: Navbar-inställningar

# Website Settings
source: Navbar Template
cs: Šablona Navbar
fa: الگو Navbar
ms: Templat Navbar
sv: Navbar-mall

# Website Settings
source: Navbar Template Values
cs: Hodnoty šablony Navbar
fa: مقادیر الگو Navbar
ms: Nilai Templat Navbar
sv: Navbar mallvärden

source: Navigate Home
cs: Navigace domů
fa: حرکت به صفحه اصلی
is: Siglaðu heim
ja: ホームへ移動
ms: Navigasi ke Rumah
sv: Navigera hem

# Description of a list view shortcut
source: Navigate list down
cs: Přejděte seznam dolů
fa: لیست را به پایین بروید
ms: Navigasi senarai ke bawah
sv: Navigera listan ner

# Description of a list view shortcut
source: Navigate list up
cs: Navigace v seznamu nahoru
fa: پیمایش لیست کنید
ms: Navigasi senarai
sv: Navigera listan upp

source: Negative Value
cs: Záporná hodnota
fa: ارزش منفی
is: Neikvætt gildi
ja: 負の値
ms: Nilai Negatif
sv: Negativt värde

source: Nested set error. Please contact the Administrator.
cs: Ošklivá chyba nastavení. Prosím kontaktujte admina.
fa: خطا مجموعه ای تو در تو. لطفا با مدیر تماس بگیرید.
is: Hreiður sett villa. Vinsamlegast hafðu samband við kerfisstjóra.
ja: 入れ子集合のエラーです。\n管理者に連絡してください。
ms: Ralat set bersarang. Sila hubungi Pentadbir.
sv: Kapslade uppsättning fel. Vänligen kontakta administratören.

source: New
cs: Nový
fa: جدید
is: Nýtt
ja: 新着
ms: Baru
sv: Ny

# Energy Point Rule
source: New
cs: Nový
fa: جدید
ms: Baru
sv: Ny

# Notification
source: New
cs: Nový
fa: جدید
ms: Baru
sv: Ny

# Workspace Shortcut
source: New
cs: Nový
fa: جدید
ms: Baru
sv: Ny

source: New Activity
cs: Nová aktivita
fa: فعالیت جدید
is: Ný virkni
ja: 新しい活動
ms: Aktiviti Baru
sv: Ny aktivitet

source: New Comment on {0}: {1}
cs: Nový komentář k {0}: {1}
fa: نظر جدید در {0}: {1}
is: Ný athugasemd við {0}: {1}
ja: 新しいコメント{0}：{1}
ms: Komen Baru pada {0}: {1}
sv: Ny kommentar på {0}: {1}

source: New Custom Print Format
fa: جدید سفارشی چاپ فرمت
is: Ný Custom Prenta Format
ja: 新しいカスタム印刷フォーマット
ms: New Format Custom Cetak
sv: Ny anpassat Utskriftsformat

source: New Document Shared {0}
cs: Sdílený nový dokument {0}
fa: سند جدید به اشتراک گذاشته شده {0}
is: Nýju skjali deilt {0}
ja: 新しいドキュメント共有{0}
ms: Dokumen Baru Dikongsi {0}
sv: Nytt dokument delat {0}

source: New Email
cs: nový e-mail
fa: ایمیل جدید
is: nýtt Email
ja: 新しいメール
ms: E-mel baru
sv: ny epost

source: New Email Account
cs: Nový e-mailový účet
fa: حساب پست الکترونیک جدید
is: Nýtt netfangs
ja: 新しいメールアカウント
ms: Akaun E-mel baru
sv: Nytt e-postkonto

source: New Event
cs: Nová událost
fa: رویداد جدید
ja: 新しいイベント
ms: Acara Baru
sv: Nytt event

source: New Folder
cs: Nová složka
fa: فولدر جدید
is: Ný mappa
ja: 新規フォルダ
ms: Fail baharu
sv: Ny mapp

source: New Kanban Board
fa: هیئت مدیره جدید از Kanban
is: Ný Kanban Board
ja: 新しいかんばんボード
ms: Lembaga Kanban New

source: New Mention on {0}
cs: Nová zmínka o {0}
fa: ذکر جدید در {0}
is: Ný umtal á {0}
ja: {0}の新しい言及
ms: Sebutan Baru pada {0}
sv: Nytt omnämnande på {0}

source: New Message from Website Contact Page
cs: Nová zpráva z webové stránky se zobrazí stránka
fa: پیام جدید از وب سایت تماس با ما صفحه
is: Nýtt skilaboð frá vefsíðu samskiptasíðunni
ja: サイトお問い合わせページから新規メッセージ
ms: Mesej baru dari laman web Hubungi Page
sv: Nytt meddelande från webbplats kontaktsida

source: New Name
cs: Nové jméno
fa: نام جدید
is: nýtt nafn
ja: 新しい名前
ms: Nama baru
sv: Nytt namn

# Deleted Document
source: New Name
cs: Nové jméno
fa: نام جدید
ms: Nama baru
sv: Nytt namn

source: New Newsletter
fa: عضویت در خبرنامه جدید
is: nýtt Fréttabréf
ja: 新しいニュースレター
sv: Nytt Nyhetsbrev

source: New Notification
cs: Nové oznámení
fa: اعلان جدید
is: Ný tilkynning
ja: 新しい通知
ms: Pemberitahuan Baharu
sv: Ny anmälan

source: New Password
cs: Nové heslo
fa: رمز عبور جدید
is: nýtt lykilorð
ja: 新しいパスワード
ms: Kata laluan baru
sv: Nytt Lösenord

source: New Print Format Name
cs: Název nového formátu tisku
fa: نام فرمت چاپ جدید
is: Nýtt nafn prentunarforms
ja: 新しい印刷フォーマット名
ms: Nama Format Cetak Baru
sv: Nytt utskriftsformatsnamn

source: New Report name
cs: Nový název Zpráva
fa: نام گزارش جدید
is: Ný skýrsla nafn
ja: 新しいレポート名
ms: nama Laporan Baru
sv: Ny rapport namn

source: New updates are available
cs: Nové aktualizace jsou k dispozici
fa: به روز رسانی های جدید در دسترس هستند
is: Nýjar uppfærslur eru tiltækar
ja: 新しい更新が利用可能です
ms: Kemas kini baru boleh didapati
sv: Nya uppdateringar tillgängliga

# Property Setter
source: New value to be set
cs: Nová hodnota k nastavení
fa: ارزش جدید به تنظیم شود
ms: Nilai baru yang akan ditetapkan
sv: Nytt värde som ska ställas in

source: New {0}
cs: Nový: {0}
fa: جدید {0}
ja: 新しい{0}
sv: Ny {0}

source: New {0} Created
cs: Nový {0} vytvořen
fa: {0} جدید ایجاد شده است
is: Nýtt {0} búið til
ja: 新規{0}が作成されました
ms: Baru {0} Dibuat
sv: Ny {0} Skapad

source: New {0} {1} added to Dashboard {2}
cs: Nové {0} {1} přidané na hlavní panel {2}
fa: {0} {1} جدید به داشبورد اضافه شد {2}
is: Nýjum {0} {1} bætt við stjórnborðið {2}
ja: ダッシュボード{2}に追加された新しい{0} {1}
ms: Baru {0} {1} ditambahkan ke Papan Pemuka {2}
sv: Nytt {0} {1} har lagts till i instrumentpanelen {2}

source: New {0} {1} created
cs: Nový {0} {1} vytvořen
fa: {0} {1} جدید ایجاد شد
is: Nýtt {0} {1} búið til
ja: 新しい{0} {1}が作成されました
ms: {0} {1} baru dibuat
sv: Nytt {0} {1} skapat

source: New {0}: {1}
cs: Nové {0}: {1}
fa: {0 New جدید: {1
is: Nýtt {0}: {1}
ja: 新しい{0}：{1}
sv: Nytt {0}: {1}

source: New {} releases for the following apps are available
cs: K dispozici jsou nové verze {} pro následující aplikace
fa: {} جدید برای برنامه های زیر در دسترس است
is: Nýjar {} útgáfur fyrir eftirfarandi forrit eru tiltækar
ja: 次のアプリの新しい{}リリースが利用可能です
ms: Siaran {baru} untuk aplikasi berikut boleh didapati
sv: Nya {} utgåvor för följande appar finns tillgängliga

source: Newsletter
fa: عضویت در خبرنامه
is: Fréttabréf
ja: ニュースレター
ms: Surat berita
sv: Nyhetsbrev

source: Newsletter Email Group
cs: Newsletter E-Group
fa: عضویت در خبرنامه ایمیل گروه
is: Fréttabréf Email Group
ja: ニュースレターの電子メールのグループ
ms: Newsletter E-mel Group
sv: Nyhetsbrev E-post Group

source: Newsletter Manager
cs: Newsletter Manažer
fa: مدیر خبرنامه
is: Fréttabréf Manager
ja: ニュースレターマネージャー
ms: Newsletter Pengurus
sv: Nyhetsbrevsansvarig

source: Newsletter has already been sent
cs: Newsletter již byla odeslána
fa: عضویت در خبرنامه قبلا ارسال شده است
is: Fréttabréf hefur þegar verið send
ja: ニュースレターはすでに送信されています
ms: Newsletter telah dihantar
sv: Nyhetsbrev har redan skickats

source: Newsletter should have atleast one recipient
cs: Informační bulletin by měl mít alespoň jednoho příjemce
fa: خبرنامه باید یک گیرنده داشته باشد
is: Fréttabréf ætti að hafa að minnsta kosti einn viðtakanda
ja: ニュースレターには少なくとも1人の受信者が必要です
ms: Surat berita sepatutnya mempunyai atleast satu penerima
sv: Nyhetsbrevet bör ha minst en mottagare

source: Next
cs: Další
fa: بعد
is: næsta
ja: 次
ms: Seterusnya
sv: Nästa

# Workflow Document State
source: Next Action Email Template
cs: Další šablona e-mailů akce
fa: قالب ایمیل بعدی اقدام
ms: Templat E-mel Tindakan Seterusnya
sv: Nästa åtgärds e-postmall

# Success Action
source: Next Actions HTML
cs: Další akce HTML
fa: بعدی اقدامات HTML
ms: Tindakan Seterusnya HTML
sv: Nästa åtgärd HTML

# Auto Repeat
source: Next Schedule Date
cs: Další rozvrh datum
fa: تاریخ برنامه بعدی
ms: Tarikh Jadual Seterusnya
sv: Nästa schemaläggningsdatum

# Workflow Transition
source: Next State
cs: Příští stav
fa: حالت بعدی
ms: Negeri seterusnya
sv: Nästa Status

# Google Calendar
source: Next Sync Token
cs: Další synchronizační token
fa: توالی همگام سازی بعدی
ms: Token Sync Seterusnya
sv: Nästa synkroniseringstoken

# Google Contacts
source: Next Sync Token
cs: Další synchronizační token
fa: توالی همگام سازی بعدی
ms: Token Sync Seterusnya
sv: Nästa synkroniseringstoken

source: No
cs: Ne
fa: بدون
is: engin
ja: いいえ
ms: Tiada
sv: Nej

# Checkbox is not checked
source: No
cs: Ne
fa: بدون
ms: Tiada
sv: Nej

# Dismiss confirmation dialog
source: No
cs: Ne
fa: بدون
ms: Tiada
sv: Nej

# LDAP Settings
source: No
cs: Ne
fa: بدون
ms: Tiada
sv: Nej

# Page
source: No
cs: Ne
fa: بدون
ms: Tiada
sv: Nej

# Print Format
source: No
cs: Ne
fa: بدون
ms: Tiada
sv: Nej

# Report
source: No
cs: Ne
fa: بدون
ms: Tiada
sv: Nej

source: No Active Sessions
cs: Žádné aktivní relace
fa: هیچ جلسه فعال
is: Engar virkar fundur
ja: アクティブなセッションがありません
ms: Tiada Sesi Aktif
sv: Inga aktiva sessioner

# Custom Field
source: No Copy
cs: Žádná kopie
fa: بدون کپی
ms: Tiada Salinan
sv: Ingen Kopiering

# Customize Form Field
source: No Copy
cs: Žádná kopie
fa: بدون کپی
ms: Tiada Salinan
sv: Ingen Kopiering

# DocField
source: No Copy
cs: Žádná kopie
fa: بدون کپی
ms: Tiada Salinan
sv: Ingen Kopiering

source: No Data
fa: بدون اطلاعات
is: Engin gögn
ja: データがありません
ms: Tiada Data
sv: Inga Data

source: No Email Account
cs: Žádné e-mailový účet
fa: حساب کاربری ایمیل
is: Engin netfangs
ja: メールアカウントがありません
ms: No Akaun E-mel
sv: Ingen e-postkonto

source: No Emails
cs: žádné e-maily
fa: هیچ ایمیل
is: engar póst
ja: メールがありません
ms: Tiada E-mel
sv: Inga e-post
