Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# 時間軸場必須是有效的字段名
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +668
zh_tw: Timeline field must be a valid fieldname

# 時間軸字段必須是一個鏈接或動態鏈接
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +672
zh_tw: Timeline field must be a Link or Dynamic Link

# 排序字段{0}必須是有效的字段名
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +683
zh_tw: Sort field {0} must be a valid fieldname

# {0}條件無效
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +693
zh_tw: Invalid {0} condition

# 未指定權限
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +759
zh_tw: No Permissions Specified

# {0}在水平{1}的{2}行{3}
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +767
zh_tw: For {0} at level {1} in {2} in row {3}

# {0} ：無基本權限設定
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +771
zh_tw: {0}: No basic permissions set

# 如果業主
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +779
zh_tw: If Owner

# 標準DocType不能具有默認打印格式，請使用自定義表單
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +78
zh_tw: Standard DocType cannot have default print format, use Customize Form

# {0}：只具允許有一個同的角色，級別和{1}
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +784
zh_tw: {0}: Only one rule allowed with the same Role, Level and {1}

# {0} ：權限在0水平必須於更高級別前設定
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +796
zh_tw: {0}: Permission at level 0 must be set before higher levels are set

# {0} ：沒有提交便無法設為取消
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +803
zh_tw: {0}: Cannot set Cancel without Submit

# {0} ：沒有寫入則無法設定提交，取消，修改
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +806
zh_tw: {0}: Cannot set Submit, Cancel, Amend without Write

# {0} ：如果沒有取消便無法設為修改
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +808
zh_tw: {0}: Cannot set Amend without Cancel

# {0} ：沒有建立則無法設定導入
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +810
zh_tw: {0}: Cannot set Import without Create

# 報告不能單類型設置
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +817
zh_tw: Report cannot be set for Single types

# {0}不能設定為單一類型
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +825
zh_tw: {0} cannot be set for Single types

# {0} ：如果不可提交的話，便無法設為指定提交
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +829
zh_tw: {0}: Cannot set Assign Submit if not Submittable

# {0} ：如果不可提交的話，便無法設為指定修改
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +831
zh_tw: {0}: Cannot set Assign Amend if not Submittable

# {0} ：無法設定導入，因為{1}不是可導入的
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +835
zh_tw: {0}: Cannot set import as {1} is not importable

# 字段名{0}與元對象衝突
source: apps/frappe/frappe/core/doctype/doctype/doctype.py +890
zh_tw: Fieldname {0} conflicting with meta object

# 清除錯誤日誌
source: apps/frappe/frappe/core/doctype/error_log/error_log_list.js +12
zh_tw: Clear Error Logs

# 沒見過
source: apps/frappe/frappe/core/doctype/error_log/error_log_list.js +7
zh_tw: Not Seen

# 錯誤報告
source: apps/frappe/frappe/core/doctype/error_snapshot/error_snapshot.html +32
zh_tw: Error Report

# 顯示復發
source: apps/frappe/frappe/core/doctype/error_snapshot/error_snapshot.js +9
zh_tw: Show Relapses

# 第一級
source: apps/frappe/frappe/core/doctype/error_snapshot/error_snapshot_list.js +11
zh_tw: First Level

# 復發
source: apps/frappe/frappe/core/doctype/error_snapshot/error_snapshot_list.js +9
zh_tw: Relapsed

# 至少有一個答复要求得到反饋前強制性
source: apps/frappe/frappe/core/doctype/feedback_trigger/feedback_trigger.py +116
zh_tw: At least one reply is mandatory before requesting feedback

# 反饋條件不匹配
source: apps/frappe/frappe/core/doctype/feedback_trigger/feedback_trigger.py +137
zh_tw: Feedback conditions do not match

# 條件“{0}”無效
source: apps/frappe/frappe/core/doctype/feedback_trigger/feedback_trigger.py +29
zh_tw: The Condition '{0}' is invalid

# 反饋請求已經發送到用戶
source: apps/frappe/frappe/core/doctype/feedback_trigger/feedback_trigger.py +57
zh_tw: Feedback Request is already sent to user

# 拉開拉鍊
source: apps/frappe/frappe/core/doctype/file/file.js +27
zh_tw: Unzip

# 相同的文件已經附加到記錄
source: apps/frappe/frappe/core/doctype/file/file.py +195
zh_tw: Same file has already been attached to the record

# 無法刪除首頁和附件的文件夾
source: apps/frappe/frappe/core/doctype/file/file.py +216
zh_tw: Cannot delete Home and Attachments folders

# 刪除{0}
source: apps/frappe/frappe/core/doctype/file/file.py +221
zh_tw: Removed {0}

# 無法寫入{0}的文件格式
source: apps/frappe/frappe/core/doctype/file/file.py +255
zh_tw: Unable to write file format for {0}

# 文件夾{0}非空
source: apps/frappe/frappe/core/doctype/file/file.py +268
zh_tw: Folder {0} is not empty

# 沒有一個zip文件
source: apps/frappe/frappe/core/doctype/file/file.py +285
zh_tw: Not a zip file

# 請選擇一個文件或URL
source: apps/frappe/frappe/core/doctype/file/file.py +327
zh_tw: Please select a file or url

# 有一些問題與文件的URL：{0}
source: apps/frappe/frappe/core/doctype/file/file.py +388
zh_tw: There is some problem with the file url: {0}

# 沒有附加的文件
source: apps/frappe/frappe/core/doctype/file/file.py +455
zh_tw: No file attached

# 文件夾{0}不存在
source: apps/frappe/frappe/core/doctype/file/file.py +586
zh_tw: Folder {0} does not exist

# 無法讀取{0}的文件格式
source: apps/frappe/frappe/core/doctype/file/file.py +643
zh_tw: Unable to read file format for {0}

# 刪除這個文件是有風險的：{0}。請聯絡您的系統管理員。
source: apps/frappe/frappe/core/doctype/file/file.py +695
zh_tw: It is risky to delete this file: {0}. Please contact your System Manager.

# 無法刪除屬於您沒有權限的{0} {1}的文件
source: apps/frappe/frappe/core/doctype/file/file.py +760
zh_tw: Cannot delete file as it belongs to {0} {1} for which you do not have permissions

# 首頁/測試文件夾1
source: apps/frappe/frappe/core/doctype/file/test_file.py +202
zh_tw: Home/Test Folder 1

# 首頁/測試文件夾2
source: apps/frappe/frappe/core/doctype/file/test_file.py +217
zh_tw: Home/Test Folder 2

# 首頁/測試文件夾1 /測試文件夾3
source: apps/frappe/frappe/core/doctype/file/test_file.py +241
zh_tw: Home/Test Folder 1/Test Folder 3

# Test_Folder
source: apps/frappe/frappe/core/doctype/file/test_file.py +249
zh_tw: Test_Folder

# 用戶“{0}”已經擁有了角色“{1}”
source: apps/frappe/frappe/core/doctype/has_role/has_role.py +12
zh_tw: User '{0}' already has the role '{1}'

# 不開發模式
source: apps/frappe/frappe/core/doctype/page/page.py +37
zh_tw: Not in Developer Mode

# 只有管理員可以編輯
source: apps/frappe/frappe/core/doctype/page/page.py +41
zh_tw: Only Administrator can edit

# 顯示報告
source: apps/frappe/frappe/core/doctype/prepared_report/prepared_report.js +34
zh_tw: Show Report

# [標籤]：[字段類型] / [選項]：[寬]
source: apps/frappe/frappe/core/doctype/report/report.js +10
zh_tw: [Label]:[Field Type]/[Options]:[Width]

# 寫一個Python文件，在這個被保存在同一文件夾中，並返回列和結果。
source: apps/frappe/frappe/core/doctype/report/report.js +16
zh_tw: Write a Python file in the same folder where this is saved and return column and result.

# 啟用報告
source: apps/frappe/frappe/core/doctype/report/report.js +37
zh_tw: Enable Report

# 禁用報告
source: apps/frappe/frappe/core/doctype/report/report.js +37
zh_tw: Disable Report

# 報表生成器報表直接由報表生成器來管理。無事可做。
source: apps/frappe/frappe/core/doctype/report/report.js +5
zh_tw: Report Builder reports are managed directly by the report builder. Nothing to do.

# 寫一個SELECT查詢。注結果不分頁（所有數據都一氣呵成發送）。
source: apps/frappe/frappe/core/doctype/report/report.js +8
zh_tw: Write a SELECT query. Note result is not paged (all data is sent in one go).

# 要格式化列，給列標籤在查詢中。
source: apps/frappe/frappe/core/doctype/report/report.js +9
zh_tw: To format columns, give column labels in the query.

# 不能編輯標準的報告。請複製並創建一個新的報告
source: apps/frappe/frappe/core/doctype/report/report.py +30
zh_tw: Cannot edit a standard report. Please duplicate and create a new report

# 只有管理員可以保存一個標準的報告。請重新命名並保存。
source: apps/frappe/frappe/core/doctype/report/report.py +33
zh_tw: Only Administrator can save a standard report. Please rename and save.

# 只有管理員可以創建查詢／腳本的報告
source: apps/frappe/frappe/core/doctype/report/report.py +37
zh_tw: Only Administrator allowed to create Query / Script Reports

# 標準的角色不能被重命名
source: apps/frappe/frappe/core/doctype/role/role.py +12
zh_tw: Standard roles cannot be renamed

# 標準的角色不能被禁用
source: apps/frappe/frappe/core/doctype/role/role.py +20
zh_tw: Standard roles cannot be disabled

# 必須填寫：用於設置角色
source: apps/frappe/frappe/core/doctype/role_permission_for_page_and_report/role_permission_for_page_and_report.js +104
zh_tw: Mandatory field: set role for

# 強制字段：{0}
source: apps/frappe/frappe/core/doctype/role_permission_for_page_and_report/role_permission_for_page_and_report.js +108
zh_tw: Mandatory field: {0}

# 重置為預設值
source: apps/frappe/frappe/core/doctype/role_permission_for_page_and_report/role_permission_for_page_and_report.js +12
zh_tw: Reset to defaults

# 請輸入有效的手機號
source: apps/frappe/frappe/core/doctype/sms_settings/sms_settings.py +28
zh_tw: Please enter valid mobile nos

# 請更新簡訊設定
source: apps/frappe/frappe/core/doctype/sms_settings/sms_settings.py +64
zh_tw: Please Update SMS Settings

# 短信發送至以下號碼：{0}
source: apps/frappe/frappe/core/doctype/sms_settings/sms_settings.py +87
zh_tw: SMS sent to following numbers: {0}

# 請選擇最低密碼分數
source: apps/frappe/frappe/core/doctype/system_settings/system_settings.py +19
zh_tw: Please select Minimum Password Score

# 會話到期格式必須是{0}
source: apps/frappe/frappe/core/doctype/system_settings/system_settings.py +27
zh_tw: Session Expiry must be in format {0}

# 請通過SMS設置將其設置為身份驗證方式之前設置短信
source: apps/frappe/frappe/core/doctype/system_settings/system_settings.py +32
zh_tw: Please setup SMS before setting it as an authentication method, via SMS Settings

# 運行測試
source: apps/frappe/frappe/core/doctype/test_runner/test_runner.js +7
zh_tw: Run Tests

# 重置OTP密碼
source: apps/frappe/frappe/core/doctype/user/user.js +103
zh_tw: Reset OTP Secret

# 創建用戶電子郵件
source: apps/frappe/frappe/core/doctype/user/user.js +136
zh_tw: Create User Email

# 保存API密碼：
source: apps/frappe/frappe/core/doctype/user/user.js +201
zh_tw: Save API Secret:

# 更新中...
source: apps/frappe/frappe/core/doctype/user/user.js +67
zh_tw: Refreshing...

# 設置桌面圖標
source: apps/frappe/frappe/core/doctype/user/user.js +74
zh_tw: Set Desktop Icons

# 查看允許的文件
source: apps/frappe/frappe/core/doctype/user/user.js +87
zh_tw: View Permitted Documents

# 重設密碼
source: apps/frappe/frappe/core/doctype/user/user.js +94
zh_tw: Reset Password

# OTP Secret已被重置。下次登錄時需要重新註冊。
source: apps/frappe/frappe/core/doctype/user/user.py +1018
zh_tw: OTP Secret has been reset. Re-registration will be required on next login.

# OTP秘密只能由管理員重置。
source: apps/frappe/frappe/core/doctype/user/user.py +1020
zh_tw: OTP secret can only be reset by the Administrator.

# 節流
source: apps/frappe/frappe/core/doctype/user/user.py +1027
zh_tw: Throttled

# 不允許
source: apps/frappe/frappe/core/doctype/user/user.py +106
zh_tw: Not Allowed

# 演示中無法更改用戶詳細信息。請在https://erpnext.com註冊一個新帳戶
source: apps/frappe/frappe/core/doctype/user/user.py +106
zh_tw: Cannot change user details in demo. Please signup for a new account at https://erpnext.com

# 用戶{0}不能被禁用
source: apps/frappe/frappe/core/doctype/user/user.py +114
zh_tw: User {0} cannot be disabled

# 至少要有一名系統管理員，將該用戶設定成系統管理員
source: apps/frappe/frappe/core/doctype/user/user.py +132
zh_tw: Adding System Manager to this User as there must be atleast one System Manager

# 新的密碼通過電子郵件發送
source: apps/frappe/frappe/core/doctype/user/user.py +157
zh_tw: New password emailed

# 對不起！用戶應該擁有完全訪問他們自己的紀錄。
source: apps/frappe/frappe/core/doctype/user/user.py +189
zh_tw: Sorry! User should have complete access to their own record.

# 對不起！與網站用戶共享是禁止的。
source: apps/frappe/frappe/core/doctype/user/user.py +191
zh_tw: Sorry! Sharing with Website User is prohibited.

# 歡迎發送電子郵件
source: apps/frappe/frappe/core/doctype/user/user.py +206
zh_tw: Welcome email sent

# 密碼重置
source: apps/frappe/frappe/core/doctype/user/user.py +245
zh_tw: Password Reset

# 密碼更新
source: apps/frappe/frappe/core/doctype/user/user.py +249
zh_tw: Password Update

# 歡迎{0}
source: apps/frappe/frappe/core/doctype/user/user.py +262
zh_tw: Welcome to {0}

# 完成註冊
source: apps/frappe/frappe/core/doctype/user/user.py +264
zh_tw: Complete Registration

# 應該保持至少一個系統管理器
source: apps/frappe/frappe/core/doctype/user/user.py +299
zh_tw: There should remain at least one System Manager

# 用戶{0}無法刪除
source: apps/frappe/frappe/core/doctype/user/user.py +304
zh_tw: User {0} cannot be deleted

# 用戶{0}無法重命名
source: apps/frappe/frappe/core/doctype/user/user.py +339
zh_tw: User {0} cannot be renamed

# 用戶名{0}已存在
source: apps/frappe/frappe/core/doctype/user/user.py +417
zh_tw: Username {0} already exists

# 建議用戶名：{0}
source: apps/frappe/frappe/core/doctype/user/user.py +447
zh_tw: Suggested Username: {0}

# 抱歉。您已經達到了您訂閱的最大用戶限制。您可以禁用現有用戶或購買更高的訂閱計劃。
source: apps/frappe/frappe/core/doctype/user/user.py +483
zh_tw: Sorry. You have reached the maximum user limit for your subscription. You can either disable an existing user or buy a higher subscription plan.

# 電子郵件帳戶多次添加
source: apps/frappe/frappe/core/doctype/user/user.py +491
zh_tw: Email Account added multiple times

# 已為用戶{0}啟用電子郵件收件箱
source: apps/frappe/frappe/core/doctype/user/user.py +691
zh_tw: Enabled email inbox for user {0}

# 無法更新：不正確的／過期的鏈接。
source: apps/frappe/frappe/core/doctype/user/user.py +727
zh_tw: Cannot Update: Incorrect / Expired Link.

# 註冊被禁用
source: apps/frappe/frappe/core/doctype/user/user.py +758
zh_tw: Sign Up is disabled

# 註冊但被禁用
source: apps/frappe/frappe/core/doctype/user/user.py +763
zh_tw: Registered but disabled

# 已註冊
source: apps/frappe/frappe/core/doctype/user/user.py +765
zh_tw: Already Registered

# Temperorily殘疾人
source: apps/frappe/frappe/core/doctype/user/user.py +770
zh_tw: Temperorily Disabled

# 太多用戶簽約近日，所以報名無效。請嘗試一小時後回來
source: apps/frappe/frappe/core/doctype/user/user.py +771
zh_tw: Too many users signed up recently, so the registration is disabled. Please try back in an hour

# 請檢查您的電子郵件驗證
source: apps/frappe/frappe/core/doctype/user/user.py +795
zh_tw: Please check your email for verification

# 請向管理員詢問，以確認您的註冊
source: apps/frappe/frappe/core/doctype/user/user.py +797
zh_tw: Please ask your administrator to verify your sign-up

# 密碼重置說明已發送到您的電子郵件
source: apps/frappe/frappe/core/doctype/user/user.py +812
zh_tw: Password reset instructions have been sent to your email

# 不是有效的用戶映像。
source: apps/frappe/frappe/core/doctype/user/user.py +87
zh_tw: Not a valid User Image.

# 管理員訪問{0}在{1}通過IP地址{2}。
source: apps/frappe/frappe/core/doctype/user/user.py +913
zh_tw: Administrator accessed {0} on {1} via IP Address {2}.

# 管理員登錄
source: apps/frappe/frappe/core/doctype/user/user.py +918
zh_tw: Administrator Logged In

# 提示：在密碼中加入符號，數字和大寫字母
source: apps/frappe/frappe/core/doctype/user/user.py +934
zh_tw: Hint: Include symbols, numbers and capital letters in the password

# 無效的密碼：
source: apps/frappe/frappe/core/doctype/user/user.py +935
zh_tw: Invalid Password:

# 啟用
source: apps/frappe/frappe/core/doctype/user/user_list.js +12
zh_tw: Active

# 為以下DocType應用用戶權限
source: apps/frappe/frappe/core/doctype/user_permission/user_permission.js +70
zh_tw: Apply User Permission for following DocTypes

# 用戶權限已經存在
source: apps/frappe/frappe/core/doctype/user_permission/user_permission.py +20
zh_tw: User permission already exists

# 以下文檔類型的記錄將被過濾
source: apps/frappe/frappe/core/doctype/user_permission/user_permission_help.html +2
zh_tw: Records for following doctypes will be filtered

# 顯示所有版本
source: apps/frappe/frappe/core/doctype/version/version.js +5
zh_tw: Show all Versions

# 新價值
source: apps/frappe/frappe/core/doctype/version/version_view.html +14
zh_tw: New Value

# 刪除行
source: apps/frappe/frappe/core/doctype/version/version_view.html +32
zh_tw: Rows Removed

# 危險
source: apps/frappe/frappe/core/doctype/version/version_view.html +47
zh_tw: Danger

# 顯示失敗的作業
source: apps/frappe/frappe/core/page/background_jobs/background_jobs_outer.html +5
zh_tw: Show failed jobs

# 搜索應用程式
source: apps/frappe/frappe/core/page/desktop/all_applications_dialog.html +1
zh_tw: Search Application

# 勾選將在桌面上顯示的項目
source: apps/frappe/frappe/core/page/desktop/all_applications_dialog.html +8
zh_tw: Checked items will be shown on desktop

# 隱藏
source: apps/frappe/frappe/core/page/desktop/desktop.js +190
zh_tw: Hide

# 加入的員工來管理它們
source: apps/frappe/frappe/core/page/desktop/desktop.py +14
zh_tw: Add Employees to Manage Them

# 新增員工，所以你可以管理的葉子，費用及工資
source: apps/frappe/frappe/core/page/desktop/desktop.py +15
zh_tw: Add your Employees so you can manage leaves, expenses and payroll

# 你已經做了{0} {1}
source: apps/frappe/frappe/core/page/desktop/desktop_help_message.html +5
zh_tw: You have made {0} of {1}

# 對{0}重置權限？
source: apps/frappe/frappe/core/page/permission_manager/permission_manager.js +102
zh_tw: Reset Permissions for {0}?

# 載入中
source: apps/frappe/frappe/core/page/permission_manager/permission_manager.js +145
zh_tw: Loading

# 選擇文件類型或角色開始。
source: apps/frappe/frappe/core/page/permission_manager/permission_manager.js +149
zh_tw: Select Document Type or Role to start.

# 沒有權限設置此標準。
source: apps/frappe/frappe/core/page/permission_manager/permission_manager.js +171
zh_tw: No Permissions set for this criteria.

# 角色{0} 的用戶：
source: apps/frappe/frappe/core/page/permission_manager/permission_manager.js +291
zh_tw: Users with role {0}:

# 沒有刪除
source: apps/frappe/frappe/core/page/permission_manager/permission_manager.js +318
zh_tw: Did not remove

# 添加新的規則
source: apps/frappe/frappe/core/page/permission_manager/permission_manager.js +364
zh_tw: Add A New Rule

# 添加新的權限規則
source: apps/frappe/frappe/core/page/permission_manager/permission_manager.js +368
zh_tw: Add New Permission Rule

# 級別0是用於文檔級別權限，\更高級別的字段級權限。
source: apps/frappe/frappe/core/page/permission_manager/permission_manager.js +376
zh_tw: Level 0 is for document level permissions, \ higher levels for field level permissions.

# 沒有添加
source: apps/frappe/frappe/core/page/permission_manager/permission_manager.js +401
zh_tw: Did not add

# 恢復原始權限
source: apps/frappe/frappe/core/page/permission_manager/permission_manager.js +416
zh_tw: Restore Original Permissions

# 文檔類型
source: apps/frappe/frappe/core/page/permission_manager/permission_manager.js +48
zh_tw: Document Types

# 選擇文件類型
source: apps/frappe/frappe/core/page/permission_manager/permission_manager.js +49
zh_tw: Select Document Type

# 選擇角色
source: apps/frappe/frappe/core/page/permission_manager/permission_manager.js +55
zh_tw: Select Role

# 有至少要包含一個允許規則。
source: apps/frappe/frappe/core/page/permission_manager/permission_manager.py +91
zh_tw: There must be atleast one permission rule.

# 無法刪除
source: apps/frappe/frappe/core/page/permission_manager/permission_manager.py +91
zh_tw: Cannot Remove

# 權限會自動應用於標準報告和搜索。
source: apps/frappe/frappe/core/page/permission_manager/permission_manager_help.html +10
zh_tw: Permissions are automatically applied to Standard Reports and searches.

# 作為最佳實踐，不分配相同的一組權限的規則不同角色。相反，設置多個角色，以相同的用戶。
source: apps/frappe/frappe/core/page/permission_manager/permission_manager_help.html +11
zh_tw: As a best practice, do not assign the same set of permission rule to different Roles. Instead, set multiple Roles to the same User.

# 的含義提交，取消，修改
source: apps/frappe/frappe/core/page/permission_manager/permission_manager_help.html +14
zh_tw: Meaning of Submit, Cancel, Amend

# 某些文件，如發票，一旦定稿後不應更改。對這類文件來說定稿稱為提交。您可以限制哪些角色可以提交。
source: apps/frappe/frappe/core/page/permission_manager/permission_manager_help.html +16
zh_tw: Certain documents, like an Invoice, should not be changed once final. The final state for such documents is called Submitted. You can restrict which roles can Submit.

# 您可以通過取消他們，然後，對其進行修正更改已提交的文件。
source: apps/frappe/frappe/core/page/permission_manager/permission_manager_help.html +17
zh_tw: You can change Submitted documents by cancelling them and then, amending them.

# 當您修改一個文件後，取消和保存，它會得到一個新的數字，是一個版本的舊號碼。
source: apps/frappe/frappe/core/page/permission_manager/permission_manager_help.html +18
zh_tw: When you Amend a document after Cancel and save it, it will get a new number that is a version of the old number.

# 例如，如果你取消和修改INV004將成為一個新的文檔INV004-1。這可以幫助您跟踪每一項修正案。
source: apps/frappe/frappe/core/page/permission_manager/permission_manager_help.html +19
zh_tw: For example if you cancel and amend INV004 it will become a new document INV004-1. This helps you to keep track of each amendment.

# 權限級別
source: apps/frappe/frappe/core/page/permission_manager/permission_manager_help.html +22
zh_tw: Permission Levels

# 0級權限是文檔級的權限，也就是說，它們是主要用於訪問文件。
source: apps/frappe/frappe/core/page/permission_manager/permission_manager_help.html +24
zh_tw: Permissions at level 0 are Document Level permissions, i.e. they are primary for access to the document.

# 如果角色沒有訪問權限級別為0級，那麼更高的水平是沒有意義的。
source: apps/frappe/frappe/core/page/permission_manager/permission_manager_help.html +25
zh_tw: If a Role does not have access at Level 0, then higher levels are meaningless.

# 在更高級別的權限是現場級的權限。所有領域都對他們權限級別設置，並在該權限適用於該領域中定義的規則。要隱藏或使某些領域的只讀某些角色，這是在的情況下非常有用。
source: apps/frappe/frappe/core/page/permission_manager/permission_manager_help.html +26
zh_tw: Permissions at higher levels are Field Level permissions. All Fields have a Permission Level set against them and the rules defined at that permissions apply to the field. This is useful in case you want to hide or make certain field read-only for certain Roles.

# 您可以使用自定義表格中的字段設置的水平。
source: apps/frappe/frappe/core/page/permission_manager/permission_manager_help.html +27
zh_tw: You can use Customize Form to set levels on fields.

# 設定權限快速求助
source: apps/frappe/frappe/core/page/permission_manager/permission_manager_help.html +3
zh_tw: Quick Help for Setting Permissions

# 用戶權限
source: apps/frappe/frappe/core/page/permission_manager/permission_manager_help.html +30
zh_tw: User Permissions

# 用戶權限用於將用戶限製到特定的記錄。
source: apps/frappe/frappe/core/page/permission_manager/permission_manager_help.html +32
zh_tw: User Permissions are used to limit users to specific records.

# 選擇文件類型來設置該用戶的權限來限制訪問。
source: apps/frappe/frappe/core/page/permission_manager/permission_manager_help.html +34
zh_tw: Select Document Types to set which User Permissions are used to limit access.

# 一旦你設置這個，用戶將只能訪問有聯結的文檔（如博客文章）。
source: apps/frappe/frappe/core/page/permission_manager/permission_manager_help.html +35
zh_tw: Once you have set this, the users will only be able access documents (eg. Blog Post) where the link exists (eg. Blogger).

# 除了系統管理器，用設置用戶權限的角色權可以為其他用戶的文件類型的權限。
source: apps/frappe/frappe/core/page/permission_manager/permission_manager_help.html +36
zh_tw: Apart from System Manager, roles with Set User Permissions right can set permissions for other users for that Document Type.

# 如果這些指示沒有幫助，請加在GitHub Issues提出你的建議。
source: apps/frappe/frappe/core/page/permission_manager/permission_manager_help.html +38
zh_tw: If these instructions where not helpful, please add in your suggestions on GitHub Issues.

# 提交問題
source: apps/frappe/frappe/core/page/permission_manager/permission_manager_help.html +39
zh_tw: Submit an Issue

# 權限為對角色和文件類型（DocTypes）的設定值，諸如讀取、寫入、建立、刪除、提交、取消、修改、報表、匯入、匯出、列印、寄信與用戶權限設定等的權限設定。
source: apps/frappe/frappe/core/page/permission_manager/permission_manager_help.html +5
zh_tw: Permissions are set on Roles and Document Types (called DocTypes) by setting rights like Read, Write, Create, Delete, Submit, Cancel, Amend, Report, Import, Export, Print, Email and Set User Permissions.

# 套用於用戶的權限設定是根據該用戶被指定的角色而定。
source: apps/frappe/frappe/core/page/permission_manager/permission_manager_help.html +6
zh_tw: Permissions get applied on Users based on what Roles they are assigned.

# 角色可以從他們的用戶頁面的用戶進行設置。
source: apps/frappe/frappe/core/page/permission_manager/permission_manager_help.html +7
zh_tw: Roles can be set for users from their User page.

# 添加新角色
source: apps/frappe/frappe/core/page/permission_manager/permission_manager_help.html +9
zh_tw: Add a New Role
