Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# 最後更新日期：
source: apps/frappe/frappe/public/js/frappe/model/model.js +21
zh_tw: Last Updated On

# 最後更新人
source: apps/frappe/frappe/public/js/frappe/model/model.js +22
zh_tw: Last Updated By

# 指派給
source: apps/frappe/frappe/public/js/frappe/model/model.js +26
zh_tw: Assigned To

# 文檔狀態
source: apps/frappe/frappe/public/js/frappe/model/model.js +27
zh_tw: Document Status

# 親
source: apps/frappe/frappe/public/js/frappe/model/model.js +33
zh_tw: Parent

# 永久刪除{0} ？
source: apps/frappe/frappe/public/js/frappe/model/model.js +518
zh_tw: Permanently delete {0}?

# 合併與現有的
source: apps/frappe/frappe/public/js/frappe/model/model.js +541
zh_tw: Merge with existing

# 請註明
source: apps/frappe/frappe/public/js/frappe/model/model.js +585
zh_tw: Please specify

# 未知專欄： {0}
source: apps/frappe/frappe/public/js/frappe/model/model.js +90
zh_tw: Unknown Column: {0}

# 您正在查找的資源不可用
source: apps/frappe/frappe/public/js/frappe/request.js +111
zh_tw: The resource you are looking for is not available

# 不允許
source: apps/frappe/frappe/public/js/frappe/request.js +120
zh_tw: Not Permitted

# 您沒有足夠的權限來訪問該資源。請聯繫您的經理，以獲得訪問權。
source: apps/frappe/frappe/public/js/frappe/request.js +137
zh_tw: You do not have enough permissions to access this resource. Please contact your manager to get access.

# 請再試一次
source: apps/frappe/frappe/public/js/frappe/request.js +144
zh_tw: Please try again

# 另一個事務阻塞這一個。請稍後再試。
source: apps/frappe/frappe/public/js/frappe/request.js +145
zh_tw: Another transaction is blocking this one. Please try again in a few seconds.

# 文件大小超過{0} MB的最大允許大小
source: apps/frappe/frappe/public/js/frappe/request.js +148
zh_tw: File size exceeded the maximum allowed size of {0} MB

# 出了些問題
source: apps/frappe/frappe/public/js/frappe/request.js +169
zh_tw: Something went wrong

# 服務器錯誤：請檢查您的服務器日誌或聯絡技術支持。
source: apps/frappe/frappe/public/js/frappe/request.js +169
zh_tw: Server Error: Please check your server logs or contact tech support.

# 請求超時
source: apps/frappe/frappe/public/js/frappe/request.js +178
zh_tw: Request Timed Out

# 內部服務器錯誤
source: apps/frappe/frappe/public/js/frappe/request.js +182
zh_tw: Internal Server Error

# 你沒有連接到互聯網。在某個時間後重試。
source: apps/frappe/frappe/public/js/frappe/request.js +31
zh_tw: You are not connected to Internet. Retry after sometime.

# 報告此問題
source: apps/frappe/frappe/public/js/frappe/request.js +390
zh_tw: Report this issue

# 角色權限
source: apps/frappe/frappe/public/js/frappe/roles_editor.js +194
zh_tw: Role Permissions

# 選取所有角色
source: apps/frappe/frappe/public/js/frappe/roles_editor.js +30
zh_tw: Add all roles

# 創建帖子
source: apps/frappe/frappe/public/js/frappe/social/social_home.js +33
zh_tw: Create Post

# 設置圖像
source: apps/frappe/frappe/public/js/frappe/social/social_home.js +67
zh_tw: Set Image

# 上傳失敗
source: apps/frappe/frappe/public/js/frappe/socketio_client.js +267
zh_tw: Upload Failed

# 文件上傳正在進行中。請稍後重試。
source: apps/frappe/frappe/public/js/frappe/socketio_client.js +282
zh_tw: File Upload in Progress. Please try again in a few moments.

# Socketio未連接。無法上傳
source: apps/frappe/frappe/public/js/frappe/socketio_client.js +295
zh_tw: Socketio is not connected. Cannot upload

# 上傳文件
source: apps/frappe/frappe/public/js/frappe/socketio_client.js +357
zh_tw: File Upload

# 文件上傳已斷開連接。請再試一次。
source: apps/frappe/frappe/public/js/frappe/socketio_client.js +358
zh_tw: File Upload Disconnected. Please try again.

# 進展
source: apps/frappe/frappe/public/js/frappe/socketio_client.js +46
zh_tw: Progress

# 無法加載相機。
source: apps/frappe/frappe/public/js/frappe/ui/capture.js +152
zh_tw: Unable to load camera.

# 以視頻
source: apps/frappe/frappe/public/js/frappe/ui/capture.js +188
zh_tw: Take Video

# 遺漏必須值
source: apps/frappe/frappe/public/js/frappe/ui/field_group.js +97
zh_tw: Missing Values Required

# 不是後代
source: apps/frappe/frappe/public/js/frappe/ui/filters/edit_filter.html +18
zh_tw: Not Descendants Of

# 應用
source: apps/frappe/frappe/public/js/frappe/ui/filters/edit_filter.html +28
zh_tw: Apply

# 等號
source: apps/frappe/frappe/public/js/frappe/ui/filters/filter.js +10
zh_tw: Equals

# 不等於
source: apps/frappe/frappe/public/js/frappe/ui/filters/filter.js +11
zh_tw: Not equals

# 欄位{0}是不可選擇的。
source: apps/frappe/frappe/public/js/frappe/ui/filters/filter.js +157
zh_tw: Field {0} is not selectable.

# 之間
source: apps/frappe/frappe/public/js/frappe/ui/filters/filter.js +20
zh_tw: Between

# 後裔
source: apps/frappe/frappe/public/js/frappe/ui/filters/filter.js +21
zh_tw: Descendants Of

# 編輯過濾器
source: apps/frappe/frappe/public/js/frappe/ui/filters/filter.js +266
zh_tw: Edit Filter

# 刪除過濾器
source: apps/frappe/frappe/public/js/frappe/ui/filters/filter.js +269
zh_tw: Remove Filter

# 用逗號分隔的值
source: apps/frappe/frappe/public/js/frappe/ui/filters/filter.js +282
zh_tw: values separated by commas

# 使用％作為通配符
source: apps/frappe/frappe/public/js/frappe/ui/filters/filter.js +283
zh_tw: use &#37; as wildcard

# 新增過濾器
source: apps/frappe/frappe/public/js/frappe/ui/filters/filter_list.js +144
zh_tw: Add Filter

# 不喜歡
source: apps/frappe/frappe/public/js/frappe/ui/filters/filters.js +512
zh_tw: Not Like

# 包含
source: apps/frappe/frappe/public/js/frappe/ui/filters/filters.js +512
zh_tw: Like

# 過濾器{0}丟失
source: apps/frappe/frappe/public/js/frappe/ui/filters/filters.js +77
zh_tw: Filter {0} missing

# 輸入密碼
source: apps/frappe/frappe/public/js/frappe/ui/messages.js +215
zh_tw: Enter your password

# 確認
source: apps/frappe/frappe/public/js/frappe/ui/messages.js +230
zh_tw: Verify

# 確認密碼
source: apps/frappe/frappe/public/js/frappe/ui/messages.js +230
zh_tw: Verify Password

# 輸入值
source: apps/frappe/frappe/public/js/frappe/ui/messages.js +68
zh_tw: Enter Value

# 選單
source: apps/frappe/frappe/public/js/frappe/ui/page.html +23
zh_tw: Menu

# 上一筆
source: apps/frappe/frappe/public/js/frappe/ui/slides.js +321
zh_tw: Previous

# 下一個
source: apps/frappe/frappe/public/js/frappe/ui/slides.js +324
zh_tw: Next

# 添加標籤...
source: apps/frappe/frappe/public/js/frappe/ui/tag_editor.js +34
zh_tw: Add a tag ...

# 切換標籤
source: apps/frappe/frappe/public/js/frappe/ui/tags.js +109
zh_tw: toggle Tag

# 刪除標籤
source: apps/frappe/frappe/public/js/frappe/ui/tags.js +113
zh_tw: Remove Tag

# 開源網路應用程式
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/about.js +7
zh_tw: Open Source Applications for the Web

# 搜索幫助
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/awesome_bar.js +127
zh_tw: Help on Search

# 建立新紀錄
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/awesome_bar.js +132
zh_tw: Make a new record

# 新類型的文件
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/awesome_bar.js +133
zh_tw: new type of document

# 列出的文件類型
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/awesome_bar.js +134
zh_tw: List a document type

# 文檔類型...，如客戶
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/awesome_bar.js +135
zh_tw: document type..., e.g. customer

# 對文檔類型搜索
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/awesome_bar.js +136
zh_tw: Search in a document type

# 在文件類型的文本
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/awesome_bar.js +137
zh_tw: text in document type

# 打開一個模塊或工具
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/awesome_bar.js +138
zh_tw: Open a module or tool

# 模塊的名稱...
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/awesome_bar.js +139
zh_tw: module name...

# 計算
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/awesome_bar.js +140
zh_tw: Calculate

# 搜索幫助
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/awesome_bar.js +143
zh_tw: Search Help

# 設置
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/modules_select.js +14
zh_tw: Setup for

# 限制所有用戶的圖標選擇。
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/modules_select.js +27
zh_tw: Limit icon choices for all users.

# 圖標
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/modules_select.js +50
zh_tw: Icons

# 我的設定
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/navbar.html +28
zh_tw: My Settings

# 你有什麼需要幫助的？
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/navbar.html +51
zh_tw: What do you need help with?

# 文檔
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/navbar.html +58
zh_tw: Documentation

# 關於
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/navbar.html +62
zh_tw: About

# 搜索或輸入命令
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/navbar.html +87
zh_tw: Search or type a command

# 正在搜尋...
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/search.js +176
zh_tw: Searching ...

# 全球搜索
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/search.js +359
zh_tw: Global Search

# 搜索任何內容
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/search.js +360
zh_tw: Search for anything

# 搜索文檔
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/search.js +380
zh_tw: Search the docs

# 新增
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/search_utils.js +111
zh_tw: New

# 報告{0}
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/search_utils.js +197
zh_tw: Report {0}

# 樞紐
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/search_utils.js +241
zh_tw: Hub

# 電子郵件收件箱
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/search_utils.js +250
zh_tw: Email Inbox

# 您的下載正在建立，這可能需要一些時間......
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/toolbar.js +256
zh_tw: Your download is being built, this may take a few moments...

# 標為已完成
source: apps/frappe/frappe/public/js/frappe/ui/toolbar/user_progress_dialog.js +116
zh_tw: Mark as Done

# 網站鏈接
source: apps/frappe/frappe/public/js/frappe/ui/upload.html +12
zh_tw: Web Link

# 瀏覽
source: apps/frappe/frappe/public/js/frappe/ui/upload.html +4
zh_tw: Browse

# 上傳
source: apps/frappe/frappe/public/js/frappe/upload.js +232
zh_tw: Uploading

# 請附上一個文件或設置一個URL
source: apps/frappe/frappe/public/js/frappe/upload.js +252
zh_tw: Please attach a file or set a URL

# 上傳附件
source: apps/frappe/frappe/public/js/frappe/upload.js +26
zh_tw: Upload Attachment

# 只有（.gif注意，.JPG，.JPEG，.TIFF，.PNG，.SVG）允許的圖片擴展
source: apps/frappe/frappe/public/js/frappe/upload.js +299
zh_tw: Only image extensions (.gif, .jpg, .jpeg, .tiff, .png, .svg) allowed

# 製作文件（S）的私人或公共？
source: apps/frappe/frappe/public/js/frappe/upload.js +427
zh_tw: Make file(s) private or public?

# 選擇或拖動整個時間條，以創建一個新的事件。
source: apps/frappe/frappe/public/js/frappe/views/calendar/calendar.js +141
zh_tw: Select or drag across time slots to create a new event.

# 隱藏週末
source: apps/frappe/frappe/public/js/frappe/views/calendar/calendar.js +150
zh_tw: Hide Weekends

# 顯示週末
source: apps/frappe/frappe/public/js/frappe/views/calendar/calendar.js +150
zh_tw: Show Weekends

# {0}日曆
source: apps/frappe/frappe/public/js/frappe/views/calendar/calendar.js +29
zh_tw: {0} Calendar

# 無法更新事件
source: apps/frappe/frappe/public/js/frappe/views/calendar/calendar.js +380
zh_tw: Unable to update event

# 新的電子郵件
source: apps/frappe/frappe/public/js/frappe/views/communication.js +15
zh_tw: New Email

# 輸入電子郵件收件人
source: apps/frappe/frappe/public/js/frappe/views/communication.js +528
zh_tw: Enter Email Recipient(s)

# 你不被允許發送與此相關的文檔的電子郵件
source: apps/frappe/frappe/public/js/frappe/views/communication.js +539
zh_tw: You are not allowed to send emails related to this document

# 電子郵件不會被發送到{0}（退訂/禁用）
source: apps/frappe/frappe/public/js/frappe/views/communication.js +571
zh_tw: Email not sent to {0} (unsubscribed / disabled)

# 還有在發送電子郵件是錯誤的。請再試一次。
source: apps/frappe/frappe/public/js/frappe/views/communication.js +594
zh_tw: There were errors while sending email. Please try again.

# 親愛
source: apps/frappe/frappe/public/js/frappe/views/communication.js +637
zh_tw: Dear

# 在{0}，{1}中寫道：
source: apps/frappe/frappe/public/js/frappe/views/communication.js +677
zh_tw: On {0}, {1} wrote:

# CC，BCC＆電子郵件模板
source: apps/frappe/frappe/public/js/frappe/views/communication.js +73
zh_tw: CC, BCC & Email Template

# 給我發一份
source: apps/frappe/frappe/public/js/frappe/views/communication.js +91
zh_tw: Send Me A Copy

# 發送閱讀回執
source: apps/frappe/frappe/public/js/frappe/views/communication.js +93
zh_tw: Send Read Receipt

# 附加文件列印
source: apps/frappe/frappe/public/js/frappe/views/communication.js +95
zh_tw: Attach Document Print

# 選擇列印格式
source: apps/frappe/frappe/public/js/frappe/views/communication.js +97
zh_tw: Select Print Format

# 選擇語言
source: apps/frappe/frappe/public/js/frappe/views/communication.js +99
zh_tw: Select Languages

# 找不到網頁
source: apps/frappe/frappe/public/js/frappe/views/container.js +57
zh_tw: Page not found

# 上傳文件時出錯
source: apps/frappe/frappe/public/js/frappe/views/file/file_view.js +106
zh_tw: Error in uploading files

# 切
source: apps/frappe/frappe/public/js/frappe/views/file/file_view.js +51
zh_tw: Cut

# 粘貼
source: apps/frappe/frappe/public/js/frappe/views/file/file_view.js +58
zh_tw: Paste

# 新建文件夾
source: apps/frappe/frappe/public/js/frappe/views/file/file_view.js +65
zh_tw: New Folder

# 文件夾名稱不應包含“/”（斜杠）
source: apps/frappe/frappe/public/js/frappe/views/file/file_view.js +69
zh_tw: Folder name should not include '/' (slash)

# 輸入文件夾名稱
source: apps/frappe/frappe/public/js/frappe/views/file/file_view.js +79
zh_tw: Enter folder name

# 切換網格視圖
source: apps/frappe/frappe/public/js/frappe/views/file/file_view.js +83
zh_tw: Toggle Grid View

# 導入郵編
source: apps/frappe/frappe/public/js/frappe/views/file/file_view.js +90
zh_tw: Import Zip

# 甘特圖
source: apps/frappe/frappe/public/js/frappe/views/gantt/gantt_view.js +10
zh_tw: Gantt

# 週
source: apps/frappe/frappe/public/js/frappe/views/gantt/gantt_view.js +144
zh_tw: Week

# 圖片
source: apps/frappe/frappe/public/js/frappe/views/image/image_view.js +13
zh_tw: Images

# 與{0}關聯
source: apps/frappe/frappe/public/js/frappe/views/inbox/inbox_view.js +110
zh_tw: Linked with {0}

# 沒有{0}郵件
source: apps/frappe/frappe/public/js/frappe/views/inbox/inbox_view.js +163
zh_tw: No {0} mail

# 沒有電子郵件帳戶
source: apps/frappe/frappe/public/js/frappe/views/inbox/inbox_view.js +168
zh_tw: No Email Account

# 新的電子郵件帳戶
source: apps/frappe/frappe/public/js/frappe/views/inbox/inbox_view.js +169
zh_tw: New Email Account

# 沒有電子郵件
source: apps/frappe/frappe/public/js/frappe/views/inbox/inbox_view.js +175
zh_tw: No Emails

# 寫郵件
source: apps/frappe/frappe/public/js/frappe/views/inbox/inbox_view.js +176
zh_tw: Compose Email

# 沒有電子郵件帳戶分配
source: apps/frappe/frappe/public/js/frappe/views/inbox/inbox_view.js +188
zh_tw: No Email Accounts Assigned

# 電子郵件帳戶無效
source: apps/frappe/frappe/public/js/frappe/views/inbox/inbox_view.js +20
zh_tw: Invalid Email Account

# 新活動
source: apps/frappe/frappe/public/js/frappe/views/interaction.js +15
zh_tw: New Activity

# {0}已成功創建
source: apps/frappe/frappe/public/js/frappe/views/interaction.js +245
zh_tw: {0} created successfully

# 創建文檔時出錯。請再試一次。
source: apps/frappe/frappe/public/js/frappe/views/interaction.js +261
zh_tw: There were errors while creating the document. Please try again.

# 該文檔已分配給{0}
source: apps/frappe/frappe/public/js/frappe/views/interaction.js +281
zh_tw: The document has been assigned to {0}

# 無法正確分配文檔
source: apps/frappe/frappe/public/js/frappe/views/interaction.js +287
zh_tw: The document could not be correctly assigned

# 附件無法正確鏈接到新文檔
source: apps/frappe/frappe/public/js/frappe/views/interaction.js +311
zh_tw: The attachments could not be correctly linked to the new document

# 選擇附件
source: apps/frappe/frappe/public/js/frappe/views/interaction.js +83
zh_tw: Select Attachments

# 載入中...
source: apps/frappe/frappe/public/js/frappe/views/kanban/kanban_board.html +11
zh_tw: Loading...

# 歸檔列
source: apps/frappe/frappe/public/js/frappe/views/kanban/kanban_board.js +338
zh_tw: Archived Columns

# 你無權來創建列
source: apps/frappe/frappe/public/js/frappe/views/kanban/kanban_board.js +61
zh_tw: You are not allowed to create columns

# 新增
source: apps/frappe/frappe/public/js/frappe/views/kanban/kanban_column.html +19
zh_tw: Add

# 檔案
source: apps/frappe/frappe/public/js/frappe/views/kanban/kanban_column.html +9
zh_tw: Archive

# 過濾器保存
source: apps/frappe/frappe/public/js/frappe/views/kanban/kanban_view.js +101
zh_tw: Filters saved

# 缺少參數看板名稱
source: apps/frappe/frappe/public/js/frappe/views/kanban/kanban_view.js +13
zh_tw: Missing parameter Kanban Board Name

# 這看板私會
source: apps/frappe/frappe/public/js/frappe/views/kanban/kanban_view.js +255
zh_tw: This Kanban Board will be private

# 專案
source: apps/frappe/frappe/public/js/frappe/views/kanban/kanban_view.js +262
zh_tw: Project

# 基於列
source: apps/frappe/frappe/public/js/frappe/views/kanban/kanban_view.js +278
zh_tw: Columns based on

# 自定義列
source: apps/frappe/frappe/public/js/frappe/views/kanban/kanban_view.js +288
zh_tw: Custom Column

# 對不起！我無法找到你所期待的。
source: apps/frappe/frappe/public/js/frappe/views/pageview.js +104
zh_tw: Sorry! I could not find what you were looking for.

# 對不起！你不允許查看此頁面。
source: apps/frappe/frappe/public/js/frappe/views/pageview.js +112
zh_tw: Sorry! You are not permitted to view this page.

# 重設過濾器
source: apps/frappe/frappe/public/js/frappe/views/reports/grid_report.js +169
zh_tw: Reset Filters

# 無效的過濾器： {0}
source: apps/frappe/frappe/public/js/frappe/views/reports/grid_report.js +199
zh_tw: Invalid Filter: {0}

# 加載報表
source: apps/frappe/frappe/public/js/frappe/views/reports/grid_report.js +284
zh_tw: Loading Report

# 起始日期必須早於終點日期
source: apps/frappe/frappe/public/js/frappe/views/reports/grid_report.js +303
zh_tw: From Date must be before To Date

# 忽略項目{0} ，因為一組存在具有相同名字！
source: apps/frappe/frappe/public/js/frappe/views/reports/grid_report.js +788
zh_tw: Ignoring Item {0}, because a group exists with the same name!

# 選擇要下載：
source: apps/frappe/frappe/public/js/frappe/views/reports/grid_report.js +821
zh_tw: Select To Download:

# 與團體
source: apps/frappe/frappe/public/js/frappe/views/reports/grid_report.js +822
zh_tw: With Groups

# 與總帳
source: apps/frappe/frappe/public/js/frappe/views/reports/grid_report.js +823
zh_tw: With Ledgers

# 設置圖表
source: apps/frappe/frappe/public/js/frappe/views/reports/query_report.js +116
zh_tw: Set Chart

# 下載報告
source: apps/frappe/frappe/public/js/frappe/views/reports/query_report.js +316
zh_tw: Download Report

# 生成新報告
source: apps/frappe/frappe/public/js/frappe/views/reports/query_report.js +342
zh_tw: Generate New Report

# 製作圖表
source: apps/frappe/frappe/public/js/frappe/views/reports/query_report.js +514
zh_tw: Make Chart

# 使
source: apps/frappe/frappe/public/js/frappe/views/reports/query_report.js +562
zh_tw: Make

# 請設定篩選條件
source: apps/frappe/frappe/public/js/frappe/views/reports/query_report.js +660
zh_tw: Please set filters

# 選擇文件格式
source: apps/frappe/frappe/public/js/frappe/views/reports/query_report.js +795
zh_tw: Select File Format

# 導出報告：
source: apps/frappe/frappe/public/js/frappe/views/reports/query_report.js +840
zh_tw: Export Report:

# 沒有顯示
source: apps/frappe/frappe/public/js/frappe/views/reports/query_report.js +979
zh_tw: Nothing to show

# 切換圖表
source: apps/frappe/frappe/public/js/frappe/views/reports/report_view.js +1036
zh_tw: Toggle Chart

# 切換邊欄
source: apps/frappe/frappe/public/js/frappe/views/reports/report_view.js +1040
zh_tw: Toggle Sidebar

# 導出所有{0}行？
source: apps/frappe/frappe/public/js/frappe/views/reports/report_view.js +1100
zh_tw: Export All {0} rows?

# 報告：
source: apps/frappe/frappe/public/js/frappe/views/reports/report_view.js +15
zh_tw: Report:

# 選擇列
source: apps/frappe/frappe/public/js/frappe/views/reports/report_view.js +261
zh_tw: Select Column

# 無效的列
source: apps/frappe/frappe/public/js/frappe/views/reports/report_view.js +274
zh_tw: Invalid column

# {0}圖表
source: apps/frappe/frappe/public/js/frappe/views/reports/report_view.js +354
zh_tw: {0} Chart

# 配置圖表
source: apps/frappe/frappe/public/js/frappe/views/reports/report_view.js +395
zh_tw: Configure Chart

# X軸場
source: apps/frappe/frappe/public/js/frappe/views/reports/report_view.js +398
zh_tw: X Axis Field

# Y軸場
source: apps/frappe/frappe/public/js/frappe/views/reports/report_view.js +405
zh_tw: Y Axis Fields

# 僅顯示報告中的數字字段
source: apps/frappe/frappe/public/js/frappe/views/reports/report_view.js +409
zh_tw: Showing only Numeric fields from Report

# 圖表類型
source: apps/frappe/frappe/public/js/frappe/views/reports/report_view.js +413
zh_tw: Chart Type

# 編輯{0}
source: apps/frappe/frappe/public/js/frappe/views/reports/report_view.js +530
zh_tw: Edit {0}

# 還要添加從屬貨幣字段{0}
source: apps/frappe/frappe/public/js/frappe/views/reports/report_view.js +672
zh_tw: Also adding the dependent currency field {0}

# 無法刪除ID字段
source: apps/frappe/frappe/public/js/frappe/views/reports/report_view.js +682
zh_tw: Cannot remove ID field

# 總計行
source: apps/frappe/frappe/public/js/frappe/views/reports/report_view.js +848
zh_tw: Totals Row

# 總計
source: apps/frappe/frappe/public/js/frappe/views/reports/report_view.js +856
zh_tw: Totals

# {0}報告
source: apps/frappe/frappe/public/js/frappe/views/reports/reportview.js +112
zh_tw: {0} Report

# 設置自動電子郵件
source: apps/frappe/frappe/public/js/frappe/views/reports/reportview.js +131
zh_tw: Setup Auto Email

# 請先保存報表
source: apps/frappe/frappe/public/js/frappe/views/reports/reportview.js +135
zh_tw: Please save the report first

# 無權限進行編輯
source: apps/frappe/frappe/public/js/frappe/views/reports/reportview.js +513
zh_tw: No permission to edit

# 當使用報表編輯數據時，ID欄位是必須的。請使用行列選擇器來選擇ID欄位。
source: apps/frappe/frappe/public/js/frappe/views/reports/reportview.js +542
zh_tw: ID field is required to edit values using Report. Please select the ID field using the Column Picker

# 顯示總計
source: apps/frappe/frappe/public/js/frappe/views/reports/reportview.js +614
zh_tw: Show Totals

# 排序偏好設置
source: apps/frappe/frappe/public/js/frappe/views/reports/reportview.js +664
zh_tw: Sorting Preferences

# 降
source: apps/frappe/frappe/public/js/frappe/views/reports/reportview.js +669
zh_tw: Descending

# 再由（可選）
source: apps/frappe/frappe/public/js/frappe/views/reports/reportview.js +671
zh_tw: Then By (optional)

# 選擇文件類型
source: apps/frappe/frappe/public/js/frappe/views/reports/reportview.js +723
zh_tw: Select File Type

# 出口報告：{0}
source: apps/frappe/frappe/public/js/frappe/views/reports/reportview.js +738
zh_tw: Export Report: {0}

# 另存為
source: apps/frappe/frappe/public/js/frappe/views/reports/reportview.js +749
zh_tw: Save As

# 報告沒有被保存（有錯誤）
source: apps/frappe/frappe/public/js/frappe/views/reports/reportview.js +775
zh_tw: Report was not saved (there were errors)

# 新的報告名稱
source: apps/frappe/frappe/public/js/frappe/views/reports/reportview.js +788
zh_tw: New Report name

# 這是永久性的行動，你不能撤消。繼續嗎？
source: apps/frappe/frappe/public/js/frappe/views/reports/reportview.js +807
zh_tw: This is PERMANENT action and you cannot undo. Continue?

# 拖動進行排序的列
source: apps/frappe/frappe/public/js/frappe/views/reports/reportview.js +865
zh_tw: Drag to sort columns

# 添加欄
source: apps/frappe/frappe/public/js/frappe/views/reports/reportview.js +867
zh_tw: Add Column

# 提示：雙擊單元格以編輯
source: apps/frappe/frappe/public/js/frappe/views/reports/reportview_footer.html +16
zh_tw: Tip: Double click cell to edit

# 顯示所有數據
source: apps/frappe/frappe/public/js/frappe/views/reports/reportview_footer.html +9
zh_tw: Show all data

# 翻譯{0}
source: apps/frappe/frappe/public/js/frappe/views/translation_manager.js +11
zh_tw: Translate {0}

# 更新翻譯
source: apps/frappe/frappe/public/js/frappe/views/translation_manager.js +13
zh_tw: Update Translations

# 成功更新翻譯
source: apps/frappe/frappe/public/js/frappe/views/translation_manager.js +23
zh_tw: Successfully updated translations

# 翻譯
source: apps/frappe/frappe/public/js/frappe/views/translation_manager.js +48
zh_tw: Translations

# 不適用於樹視圖{0}
source: apps/frappe/frappe/public/js/frappe/views/treeview.js +17
zh_tw: Tree view not available for {0}

# 新增子項目
source: apps/frappe/frappe/public/js/frappe/views/treeview.js +183
zh_tw: Add Child

# 首先選擇一組節點。
source: apps/frappe/frappe/public/js/frappe/views/treeview.js +234
zh_tw: Select a group node first.
