Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: Event Subscriber has to be a System Manager.
is: Viðburðaráskrifandi verður að vera kerfisstjóri.
ja: イベントサブスクライバーはシステムマネージャーである必要があります。

source: Event Sync Log
is: Samstillingarskrá viðburða
ja: イベント同期ログ

source: Event Type
ja: イベント タイプ

source: Event Update Log
is: Viðburðaruppfærsluskrá
ja: イベント更新ログ

source: Event and other calendars.
is: Event og önnur dagatöl.
ja: イベントや他のカレンダー

source: Everyone
is: allir
ja: 全員

source: Ex: "colors": ["#d1d8dd", "#ff5858"]
is: Dæmi: &quot;litir&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
ja: 例： &quot;colors&quot;：[&quot;＃d1d8dd&quot;、 &quot;＃ff5858&quot;]

source: Example
is: Dæmi
ja: 例

source: Example Email Address
is: Dæmi Email Address
ja: メールアドレス例

source: Example: "/desk"
is: Dæmi: &quot;/ skrifborð&quot;
ja: 例：「/ desk」

source: Example: #Tree/Account
is: Dæmi: # Tree / Account
ja: 例：＃Tree / Account

source: Example: 00001
is: Dæmi: 00001
ja: 例：00001

source: Example: {{ subject }}
is: Dæmi: {{subject}}
ja: 例：{{subject}}

source: Exception
is: undantekning
ja: 例外

source: Exception Type
is: undantekning Type
ja: 例外タイプ

source: Expert
ja: 専門家

source: Expiration time
is: gildistíma
ja: 呼気時間

source: Expire Notification On
is: Renna tilkynningar á
ja: 通知を期限切れ

source: Expired
is: útrunnið
ja: 期限切れ

source: Expires In
is: rennur Í
ja: で有効期限

source: Expiry time of QR Code Image Page
is: Útgáfustími QR kóða myndasíðu
ja: QRコード画像ページの有効期限

source: Export Data in CSV / Excel format.
is: Flytja út gögn í CSV / Excel sniði.
ja: CSV / Excel形式でデータをエクスポートします。

source: Export From
is: Flytja út frá
ja: エクスポート元

source: Export Report: {0}
is: Útflutningsskýrsla: {0}
ja: レポートのエクスポート：{0}

source: Expose Recipients
is: Haldið viðtakendum
ja: 受信者を公開

source: Expression, Optional
is: Tjáningu, Valfrjálst
ja: （任意）表現

source: Extends
is: Framlengir
ja: 拡張します

source: Extends Another Page
is: Framlengir aðra síðu
ja: 別のページを拡張する

source: Fail
is: Mistakast
ja: 失敗

source: Failed
is: mistókst
ja: 失敗

source: Failed to connect to the Event Producer site. Retry after some time.
is: Mistókst að tengjast vefnum Event Producer. Reyndu aftur eftir nokkurn tíma.
ja: イベントプロデューサーサイトへの接続に失敗しました。しばらくしてから再試行してください。

source: Failed to create an Event Consumer or an Event Consumer for the current site is already registered.
is: Mistókst að búa til viðburðarneytanda eða viðburðarneytanda fyrir núverandi síðu er þegar skráð.
ja: イベントコンシューマの作成に失敗したか、現在のサイトのイベントコンシューマが既に登録されています。

source: Failed to send {0} Auto Email Report
is: Ekki tókst að senda {0} sjálfvirka tölvupóstsskýrslu
ja: {0}自動メールレポートの送信に失敗しました

source: Failed while amending subscription
is: Mistókst að breyta áskrift
ja: 定期購入の変更中に失敗しました

source: Featured
is: Valin
ja: 特徴

source: Feedback
is: athugasemdir
ja: フィードバック

source: Feedback Request
is: athugasemdir Beiðni
ja: フィードバック依頼

source: Female
ja: 女性

source: Fetch From
is: Hentu frá
ja: フェッチ元

source: Fetch If Empty
is: Ná í ef tómt
ja: 空の場合は取得

source: Fetching posts...
is: Sækir færslur ...
ja: 投稿を取得しています...

source: Fetching...
is: Sækir ...
ja: 取得しています...

source: Field Description
is: Field Lýsing
ja: フィールド説明

source: Field Mapping
is: Reitakortlagning
ja: フィールドマッピング

source: Field Maps
ja: フィールドマップ

source: Field Name
ja: フィールド名

source: Field To Check
is: Reit til að athuga
ja: チェックするフィールド

source: Field Type
is: reitur Tegund
ja: フィールドタイプ

source: Field that represents the Workflow State of the transaction (if field is not present, a new hidden Custom Field will be created)
is: Field sem táknar Workflow ríki viðskiptanna (ef reitur er ekki til staðar, ný falinn Custom Field verður búin)
ja: 取引のワークフローの状態を表すフィールド（フィールドが存在しない場合は、新しい隠しカスタムフィールドが作成されます）

source: Field to Track
is: Reitur til að fylgjast með
ja: 追跡するフィールド

source: Fieldname
ja: フィールド名

source: Fields
ja: フィールド

source: Fields Multicheck
ja: フィールドのマルチチェック

source: Fields separated by comma (,) will be included in the "Search By" list of Search dialog box
is: Fields aðskilin með kommu (,) verður að vera með í &quot;Leita eftir&quot; listanum Leita valmynd
ja: カンマ（,）で区切られたフィールドは、検索ダイアログボックスの「検索対象」リストに含まれます

source: Fieldtype
ja: フィールドタイプ

source: File Backup
ja: ファイルバックアップ

source: File Information
is: Upplýsingar um skjöl
ja: ファイル情報

source: File Name
is: Skráarnafn
ja: ファイル名

source: File Size
is: Skjala stærð
ja: ファイル サイズ

source: File URL
ja: ファイルURL

source: File Upload
is: Skráafjöldi
ja: ファイルアップロード

source: File Upload Disconnected. Please try again.
is: Skráaflutningur ótengdur. Vinsamlegast reyndu aftur.
ja: ファイルのアップロードが切断されました。もう一度お試しください。

source: File Upload in Progress. Please try again in a few moments.
is: Skráaruppfærsla í framvindu. Vinsamlegast reyndu aftur eftir nokkra stund.
ja: 進行中のファイルのアップロード。しばらくしてからもう一度お試しください。

source: Files
is: skrár
ja: ファイル

source: Filter By
is: Sía eftir
ja: フィルタリングする

source: Filter Data
is: Sía gögn
ja: データのフィルタリング

source: Filter List
is: Sía listi
ja: フィルタリスト

source: Filter Meta
is: Sía Meta
ja: メタをフィルタリング

source: Filter Values
is: Sía gildi
ja: フィルタ値

source: Filter...
is: Sía ...
ja: フィルター...

source: Filters
is: síur
ja: フィルター

source: Filters Configuration
is: Stillingar sía
ja: フィルタ構成

source: Filters Display
is: síur Sýna
ja: フィルタの表示

source: Filters JSON
is: Síur JSON
ja: フィルタJSON

source: Filters Section
is: Síudeild
ja: フィルタセクション

source: Filters will be accessible via <code>filters</code>. <br><br>Send output as <code>result = [result]</code>, or for old style <code>data = [columns], [result]</code>
is: Síur verða aðgengilegar með <code>filters</code> .<br><br> Senda framleiðslu sem <code>result = [result]</code> , eða fyrir gömul stílgögn <code>data = [columns], [result]</code>
ja: フィルタは経由でアクセスすることができます<code>filters</code> 。<br><br> <code>result = [result]</code>として出力を送信<code>result = [result]</code> 、または古いスタイルの<code>data = [columns], [result]</code>

source: Finished
is: Lokið
ja: 完成した

source: First
is: Í fyrsta lagi
ja: 最初

source: First Success Message
is: Fyrsta velgengni skilaboð
ja: 最初の成功メッセージ

source: Flag
ja: 旗

source: Float
ja: 小数

source: Float Precision
is: fljóta Precision
ja: 小数精度

source: Fold
ja: フォールド

source: Folder
is: mappa
ja: フォルダ

source: Followed by
is: Fylgt af
ja: に続く

source: Font
is: Leturgerð
ja: フォント

source: Font Properties
is: Eiginleikar leturgerða
ja: フォントのプロパティ

source: Font Size
is: Leturstærð
ja: フォントサイズ

source: Fonts
is: Skírnarfontur
ja: フォント

source: Footer
ja: フッター

source: Footer HTML
ja: フッターHTML

source: Footer Items
ja: フッター項目

source: Footer Logo
is: Fótamerki
ja: フッターロゴ

source: Footer Template
is: Fótasniðmát
ja: フッターテンプレート

source: Footer Template Values
is: Gildi fóttsniðmát
ja: フッターテンプレート値

source: Footer will display correctly only in PDF
is: Footer mun aðeins birtast rétt á PDF skjali
ja: フッターはPDFでのみ正しく表示されます

source: For DocType Link / DocType Action
is: Fyrir DocType Link / DocType Action
ja: DocTypeリンク/ DocTypeアクションの場合

source: For Document Event
is: Fyrir skjalatburð
ja: ドキュメントイベント用

source: For Links, enter the DocType as range.\nFor Select, enter list of Options, each on a new line.
is: Fyrir Tenglar, slá inn DOCTYPE sem svið. Fyrir Select, sláðu lista yfir valkosti, hvert á nýja línu.
ja: リンクには、範囲として文書タイプを入力します。選択には、それぞれ新しい行に、オプションのリストを入力します。

source: For Value
is: Fyrir gildi
ja: 価値観

source: For currency {0}, the minimum transaction amount should be {1}
is: Fyrir gjaldmiðil {0} skal lágmarks viðskipta upphæð vera {1}
ja: 通貨{0}の場合、最小取引額は{1}

source: For example if you cancel and amend INV004 it will become a new document INV004-1. This helps you to keep track of each amendment.
is: Til dæmis ef þú hætta við og breyta INV004 það mun verða nýtt skjal INV004-1. Þetta hjálpar þér að halda utan um hvert breytingu.
ja: 例えば、あなたがINV004をキャンセルして修正した場合、新しいドキュメントINV004-1になります。これによって各修正を追跡するのに役立ちます。

source: For example: {} Open
is: Til dæmis: {} Opið
ja: 例：{}オープン

source: For help see <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API and Examples</a>
is: Fyrir hjálp, sjá <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API og dæmi</a>
ja: ヘルプについては、<a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">クライアントスクリプトAPIと例</a>を参照してください

source: For more information, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">click here</a>.
is: <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">Smelltu hér</a> til að fá frekari upplýsingar.
ja: 詳しくは、 <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">こちらをクリックしてください</a> 。

source: For performance, only the first 100 rows were processed.
is: Til að framkvæma voru aðeins 100 fyrstu línurnar unnar.
ja: パフォーマンス上、最初の100行のみが処理されました。

source: Force
ja: 力

source: Force Show
is: Force Sýna
ja: 強制表示

source: Force User to Reset Password
is: Þvinga notanda til að endurstilla lykilorð
ja: ユーザーにパスワードのリセットを強制する

source: Form Customization
is: Aðlögun mynda
ja: フォームのカスタマイズ

source: Form Settings
is: Form stillingar
ja: フォーム設定

source: Form URL-Encoded
is: Form URL-kóðuð
ja: URLエンコードされたフォーム

source: Format Data
ja: 書式データ

source: Forward To Email Address
is: Forward á netfangið
ja: メールアドレスに転送

source: Fraction
is: brot
ja: 分数

source: Fraction Units
is: brot Einingar
ja: 分数単位

source: Frames
is: rammar
ja: フレーム

source: Frappe page builder using components
is: Frappe síðu smiður með íhlutum
ja: コンポーネントを使用したFrappeページビルダー

source: Frequently Visited Links
is: Oft skoðaðir tenglar
ja: よく訪れるリンク

source: Friday
is: föstudagur
ja: 金曜日

source: Friendly Title
ja: フレンドリータイトル

source: From Date Field
is: Frá dagsetningu reit
ja: 開始日フィールド

source: From Full Name
is: Frá Fullt nafn
ja: フルネームから

source: From User
is: Frá notanda
ja: ユーザーから

source: Full
is: Fullt
ja: フル

source: Full Width
is: Full breidd
ja: 全幅

source: GCalendar Sync ID
ja: GCalendar同期ID

source: GST State
is: GST ríki
ja: GSTの状態

source: GST State Number
is: GST ríkisnúmer
ja: GST州番号

source: Gateway
ja: ゲートウェイ

source: Gateway Controller
ja: ゲートウェイコントローラ

source: Gateway Settings
is: Gáttarstillingar
ja: ゲートウェイ設定

source: Genderqueer
is: Kynjakyn
ja: ジェンダークワイア

source: Generate Keys
is: Búa til lykla
ja: 鍵を生成する

source: Generated File
ja: 生成されたファイル

source: Geo
ja: 地理

source: Geolocation
ja: ジオロケーション

source: Get Contacts
is: Fáðu tengiliði
ja: 連絡先を取得する

source: Get your globally recognized avatar from Gravatar.com
is: Fá heimsvísu viðurkennd avatar þinn frá Gravatar.com
ja: Gravatar.comからグローバルに認識されるアバターを入手

source: Git Branch
is: Git útibú
ja: Gitブランチ

source: Github flavoured markdown syntax
is: Markmið setningafræði með Github bragði
ja: Githubフレーバーのマークダウン構文

source: Global Defaults
is: Global Vanskil
ja: 共通デフォルト設定

source: Global Unsubscribe
is: Global Afskrá
ja: グローバル配信停止

source: Go to Page
is: Farðu á síðu
ja: ページに移動

source: Go to this URL after completing the form (only for Guest users)
is: Fara á þessa vefslóð eftir að hafa lokið eyðublaði (aðeins fyrir gestgjafafólk)
ja: フォームに記入したらこのURLにアクセスしてください（ゲストユーザーのみ）

source: Goa
ja: 行きます

source: Good Work 🎉
is: Góð vinna 🎉
ja: グッドワーク🎉

source: Google API Settings.
is: Stillingar Google API.
ja: Google API設定

source: Google Analytics Anonymize IP
is: Google Analytics nafnlaus IP
ja: GoogleAnalyticsはIPを匿名化します

source: Google Analytics ID
ja: GoogleアナリティクスID

source: Google Calendar Event ID
is: Auðkenni Google dagatals
ja: GoogleカレンダーイベントID

source: Google Calendar ID
is: Google Dagatal ID
ja: GoogleカレンダーID

source: Google Calendar Integration.
is: Sameining Google dagatala.
ja: Googleカレンダーの統合。

source: Google Contacts Id
is: Auðkenni Google tengiliða
ja: Google連絡先ID

source: Google Contacts Integration is disabled.
is: Sameining Google tengiliða er óvirk.
ja: Google Contacts Integrationは無効になっています。

source: Google Contacts Integration.
is: Sameining Google tengiliða.
ja: Googleの連絡先の統合。

source: Google Contacts has been configured.
is: Google tengiliðir hafa verið stilltir.
ja: Google連絡先が設定されました。

source: Google Drive Backup.
is: Backup Google Drive.
ja: Googleドライブバックアップ。

source: Google Drive Integration.
is: Google Drive samþætting.
ja: Googleドライブの統合。

source: Google Drive has been configured.
is: Google Drive hefur verið stillt.
ja: Googleドライブが構成されました。

source: Google Font
is: Google leturgerð
ja: Googleフォント

source: Google Indexing has been configured.
is: Google flokkun hefur verið stillt.
ja: Googleインデックスが設定されました。

source: Google Integration is disabled.
is: Sameining Google er óvirk.
ja: Google統合は無効です。

source: Google Services
is: Google þjónustu
ja: Googleサービス

source: Google Snippet Preview
is: Forskoðun á Google bútum
ja: Googleスニペットプレビュー

source: Google Translation
is: Google þýðing
ja: Google翻訳

source: Grant Type
ja: 助成金タイプ

source: Great
is: Frábært
ja: すごい

source: Great Job
is: Frábært starf
ja: よくやった

source: Group
ja: グループ

source: Group By Based On
is: Flokkast eftir grunni
ja: 基づいてグループ化

source: Group By Type
is: Hópur eftir tegund
ja: タイプ別グループ

source: Group Name
is: Heiti hóps
ja: グループ名

source: Group name cannot be empty.
is: Heiti hóps getur ekki verið tómt.
ja: グループ名は空にすることはできません。

source: Groups of DocTypes
is: Hópar DocTypes
ja: 文書タイプのグループ

source: Gujarat
ja: グジャラート

source: HOOK-.####
ja: 針-。＃＃＃＃

source: HTML Editor
is: HTML ritstjóri
ja: HTMLエディタ

source: HTML Header, Robots and Redirects
is: HTML haus, vélmenni og tilvísanir
ja: HTMLヘッダー、ロボット、リダイレクト

source: HTML Page
is: HTML síðu
ja: HTMLページ

source: HTML for header section. Optional
is: HTML til síðuhaushlutum. valfrjálst
ja: （任意）ヘッダー部分のHTML。

source: HTML with jinja support
is: HTML með jinja stuðningi
ja: jinjaをサポートするHTML

source: Half
is: Helmingur
ja: ハーフ

source: Half Day
is: Hálfur dagur
ja: 半日

source: Half Yearly
is: Half Árlega
ja: 半年ごと

source: Haryana
ja: ハリヤナ

source: Has Attachment
is: hefur viðhengi
ja: 添付ファイルあり

source: Has Attachments
is: Hefur Viðhengi
ja: 添付ファイルあり

source: Has Mapping
is: Er með kortlagningu
ja: マッピングあり

source: Has Web View
is: Hefur Web View
ja: Web表示あり

source: Have an account? Login
is: Með reikning? Skrá inn
ja: アカウントをお持ちですか？ログイン

source: Header
is: haus
ja: ヘッダー

source: Header HTML
is: Haus haus
ja: ヘッダHTML

source: Header Image
ja: ヘッダー画像

source: Header and Breadcrumbs
is: Haus og brauðmola
ja: ヘッダーとブレッドクラム

source: Headers
is: Fyrirsagnir
ja: ヘッダー

source: Heatmap
is: Hitakort
ja: ヒートマップ

source: Hello {0}
is: Halló {0}
ja: こんにちは {0}

source: Hello!
is: Halló!
ja: こんにちは！

source: Help Articles
is: Hjálp Greinar
ja: ヘルプ記事

source: Help Dropdown
is: Hjálp fellilista
ja: ドロップダウンをヘルプ

source: Help: To link to another record in the system, use "#Form/Note/[Note Name]" as the Link URL. (don't use "http://")
is: Hjálp: Til að tengja við aðra færslu í kerfinu, nota &quot;# Form / Note / [Ath Name]&quot; eins og Link URL. (Ekki nota &quot;http: //&quot;)
ja: ヘルプ：システム内の別のレコードにリンクするには、「＃フォーム/備考/ [名前をメモ]「リンクのURLとして使用します。 （「http:// "を使用しないでください）

source: Hidden
is: Falið
ja: 隠された

source: Hide Block
is: Fela Block
ja: ブロックを隠す

source: Hide Border
is: Fela landamæri
ja: ボーダーを隠す

source: Hide CTA
is: Fela CTA
ja: CTAを非表示

source: Hide Copy
is: fela Afrita
ja: コピーを非表示にする

source: Hide Custom DocTypes and Reports
is: Fela sérsniðnar skjalategundir og skýrslur
ja: カスタムDocTypeとレポートを非表示にする

source: Hide Days
is: Fela daga
ja: 日を隠す

source: Hide Footer Signup
is: Fela Footer innskráningarinneign
ja: フッターのSignupを隠す

source: Hide Login
is: Fela innskráningu
ja: ログインを隠す

source: Hide Seconds
is: Fela sekúndur
ja: 秒を隠す

source: Hide Sidebar and Menu
is: Fela skenkur og valmynd
ja: サイドバーとメニューを隠す

source: Hide Standard Menu
is: Fela Standard Valmynd
ja: 標準メニューを非表示

source: Hide footer in auto email reports
is: Fela fótur í sjálfvirkum tölvupóstskýrslum
ja: 自動メールレポートのフッターを非表示にする

source: Higher priority rule will be applied first
is: Reglu um hærri forgang verður fyrst beitt
ja: 優先順位の高いルールが最初に適用されます

source: Highlight
ja: ハイライト

source: Himachal Pradesh
ja: ヒマーチャルプラデーシュ州

source: Home Page
is: Page Heim
ja: ホームページ

source: Home Settings
is: Heimastillingar
ja: ホーム設定

source: Host
ja: ホスト

source: Hostname
ja: ホスト名

source: Hourly
is: Klukkutíma
ja: 毎時

source: Hourly Long
is: Klukkutíma langur
ja: 毎時

source: Hourly comment limit reached for: {0}
is: Tímamörkum fyrir athugasemdir náð fyrir: {0}
ja: 1時間あたりのコメント制限に達しました：{0}

source: Hourly rate limit for generating password reset links
is: Tímatakmörkun til að búa til tengla sem endurstilla lykilorð
ja: パスワードリセットリンクを生成するための1時間あたりのレート制限

source: How should this currency be formatted? If not set, will use system defaults
is: Hvernig ætti þetta gjaldmiðil vera sniðinn? Ef ekkert er valið, mun nota kerfið sjálfgefnar stillingar
ja: この通貨はどのようなフォーマットにするべきですか？設定されていない場合は、システムデフォルトを使用します

source: Hub Sync ID
ja: ハブ同期ID

source: I found these:
is: Ég fann þetta:
ja: 私はこれらが見つかりました：

source: ID (name) of the entity whose property is to be set
is: ID (nafn) einingarinnar sem eign er að setja
ja: プロパティが設定されるエンティティのID（名前）

source: IP Address
is: IP-tölu
ja: IPアドレス

source: Icon will appear on the button
is: Helgimynd vilja birtast á the hnappur
ja: アイコンがボタン上に表示されます

source: Identity Details
is: Upplýsingar um auðkenni
ja: アイデンティティの詳細

source: Idx
ja: インデックス

source: If Apply Strict User Permission is checked and User Permission is defined for a DocType for a User, then all the documents where value of the link is blank, will not be shown to that User
is: Ef beitt er strangt notendavottorð er valið og notendaskilyrði skilgreint fyrir DocType fyrir notanda, þá munu öll skjölin þar sem gildi hlekksins er tóm, ekki sýndur til notandans
ja: 「厳密なユーザー権限を適用」がチェックされ、ユーザーの文書タイプにユーザー権限が定義されている場合、リンク値の無いドキュメントは全て、該当ユーザーには表示されません

source: If Checked workflow status will not override status in list view
is: Ef hakað workflow staða mun ekki forgang stöðu í listayfirliti
ja: チェックワークフローステータスは、リストビューのステータスを上書きしない場合

source: If Icon is set, it will be shown instead of Label
is: Ef tákn er stillt verður það sýnt í stað merkimiða
ja: アイコンが設定されている場合、ラベルの代わりに表示されます

source: If a Role does not have access at Level 0, then higher levels are meaningless.
is: Ef Hlutverk hefur ekki aðgang í Level 0, eru þá hærri stigum tilgangslaust.
ja: 「役割」にレベル0のアクセス権が無い場合、より高いレベルには意味がありません。

source: If checked, all other workflows become inactive.
is: Ef hakað verða allar aðrar Verkferlar óvirkt.
ja: チェックすると、他のすべてのワークフローが非アクティブになります。

source: If checked, this field will be not overwritten based on Fetch From if a value already exists.
is: Ef hakað er við, verður þessi reitur ekki skrifaður yfir á grundvelli Fetch From ef gildi er þegar til.
ja: チェックした場合、値がすでに存在する場合、このフィールドはFetch Fromに基づいて上書きされません。

source: If checked, users will not see the Confirm Access dialog.
is: Ef hakað notendur munu ekki sjá að staðfesta aðgang valmynd.
ja: チェックした場合、ユーザーにアクセス確認ダイアログが表示されません。

source: If disabled, this role will be removed from all users.
is: Ef fatlaður, þetta hlutverk verður fjarlægt úr öllum notendum.
ja: 無効にした場合、この役割は全ユーザーから削除されます。

source: If enabled, user can login from any IP Address using Two Factor Auth, this can also be set for all users in System Settings
is: Ef þetta er virkt getur notandi skráð sig inn frá hvaða IP-tölu sem er með tveggja þátta auðkenningu, þetta er einnig hægt að stilla fyrir alla notendur í kerfisstillingum
ja: 有効になっている場合、ユーザーはTwo Factor認証を使用して任意のIPアドレスからログインできます。これは、システム設定ですべてのユーザーに対して設定することもできます。

source: If enabled, all users can login from any IP Address using Two Factor Auth. This can also be set only for specific user(s) in User Page
is: Ef það er virkt geta allir notendur tengt frá hvaða IP-tölu sem er með því að nota Two Factor Auth. Þetta er einnig hægt að stilla aðeins fyrir tiltekna notendur í User Page
ja: 有効にすると、すべてのユーザーはTwo Factor Authを使用して任意のIPアドレスからログインできます。これは、ユーザーページの特定のユーザーに対してのみ設定することもできます

source: If enabled, changes to the document are tracked and shown in timeline
is: Ef það er virkt er fylgst með breytingum á skjalinu og þær sýndar á tímalínu
ja: 有効にすると、ドキュメントへの変更が追跡され、タイムラインに表示されます。

source: If enabled, document views are tracked, this can happen multiple times
is: Ef það er virkt er fylgst með skjalaskoðun, þetta getur gerst margoft
ja: 有効にすると、ドキュメントビューが追跡されます。これは複数回発生する可能性があります。

source: If enabled, the document is marked as seen, the first time a user opens it
is: Ef þetta er virkt er skjalið merkt sem sést, í fyrsta skipti sem notandi opnar það
ja: 有効になっている場合、ユーザーが最初に開いたときに、文書は閲覧済みとしてマークされます。

source: If enabled, the notification will show up in the notifications dropdown on the top right corner of the navigation bar.
is: Ef það er virkt mun tilkynningin birtast í fellivalmyndinni í tilkynningum efst í hægra horni stýristikunnar.
ja: 有効にすると、通知はナビゲーションバーの右上隅にある通知ドロップダウンに表示されます。

source: If enabled, the password strength will be enforced based on the Minimum Password Score value. A value of 2 being medium strong and 4 being very strong.
is: Ef slökkt er á, verður lykilorðsstyrkurinn framfylgt miðað við lágmarksviðmiðið. Gildi 2 er miðlungs sterk og 4 er mjög sterk.
ja: 有効にすると、パスワード強度は最小パスワードスコア値に基づいて適用されます。 2は中程度の強さであり、4は非常に強い値です。

source: If enabled, users who login from Restricted IP Address, won't be prompted for Two Factor Auth
is: Ef slökkt er á, verður ekki beðið um notendur sem skráir sig inn frá Takmarkað IP-tölu fyrir Two Factor Auth
ja: 有効にすると、制限付きIPアドレスからログインしたユーザーは、Two Factor Auth

source: If enabled, users will be notified every time they login. If not enabled, users will only be notified once.
is: Ef slökkt er á notendum verður tilkynnt hvert skipti sem þeir skrá þig inn. Ef ekki er gert kleift að tilkynna notendum einu sinni einu sinni.
ja: 有効にすると、ユーザーがログインするたびに通知されます。有効にしない場合、ユーザーには一度だけ通知されます。

source: If non standard port (e.g. 587)
is: Ef ekki venjulegu tengi (td 587)
ja: 非標準ポート（例えば587）の場合

source: If non standard port (e.g. 587). If on Google Cloud, try port 2525.
is: Ef ekki staðlað höfn (td 587). Ef þú ert í Google Cloud skaltu prófa höfn 2525.
ja: 非標準ポート（587など）の場合Google Cloudの場合は、ポート2525をお試しください。

source: If non-standard port (e.g. POP3: 995/110, IMAP: 993/143)
is: Ef óstöðluð tengi (td POP3: 995/110, IMAP: 993/143)
ja: 非標準ポート（例：POP3：995/110、IMAP：993/143）

source: If not set, the currency precision will depend on number format
is: Ef ekki er stillt mun gjaldmiðilsnákvæmni ráðast á númerasnið
ja: 設定されていない場合、通貨精度は数値形式に依存します

source: If the condition is satisfied user will be rewarded with the points. eg. doc.status == 'Closed'\n
is: Ef skilyrðið er fullnægt verður notandi verðlaunaður með stigunum. td. doc.status == &#39;Lokað&#39;
ja: 条件が満たされればユーザーはポイントで報われます。例えば。 doc.status == &#39;終了&#39;

source: If the document has different field names on the Producer and Consumer's end check this and set up the Mapping
is: Ef skjalið hefur mismunandi reitnöfn í lok framleiðanda og neytenda skaltu athuga þetta og setja upp kortlagninguna
ja: 文書のプロデューサー側とコンシューマー側で異なるフィールド名がある場合、これを確認してマッピングを設定します

source: If the user has any role checked, then the user becomes a "System User". "System User" has access to the desktop
is: Ef notandinn hefur hvaða hlutverk köflóttur, þá verður notandinn að &quot;System User&quot;. &quot;System Notandi&quot; hefur aðgang að skjáborðinu
ja: ユーザーがチェック任意の役割を持っている場合、ユーザは、「システム・ユーザー」になります。 「システム・ユーザーは、「デスクトップへのアクセス権を持っています

source: If these instructions where not helpful, please add in your suggestions on GitHub Issues.
is: Ef þessum leiðbeiningum þar ekki gagnlegt, vinsamlegast bætið í tillögur þínar á github málefni.
ja: これらの説明が役に立たなかった場合は、GitHubのIssueに提案を追加してください。

source: If this is checked the documents will have the same name as they have on the Event Producer's site
is: Ef þetta er athugað munu skjölin hafa sama nafn og þau hafa á vefsíðu viðburðarframleiðandans
ja: これがチェックされている場合、ドキュメントはイベントプロデューサーのサイトにあるものと同じ名前になります。
