Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: Are you sure you want to relink this communication to {0}?
cs: Jste si jisti, že chcete znovu sestavit toto sdělení {0}?
fa: آیا مطمئن هستید که می خواهید به پیوند این ارتباط {0} به؟
is: Ertu viss um að þú viljir Tengdu þessa orðsendingu til {0}?
ja: あなたはに{0}この通信を再リンクしてもよろしいですか？
ms: Adakah anda pasti anda ingin memautkan semula komunikasi ini kepada {0}?
sv: Är du säker att du vill länka om den här kommunikationen till {0}?

source: Are you sure you want to reset all customizations?
cs: Opravdu chcete resetovat všechna přizpůsobení?
fa: آیا مطمئن هستید که می خواهید همه سفارشی سازی ها را بازنشانی کنید؟
is: Ertu viss um að þú viljir endurstilla allar sérstillingar?
ja: すべてのカスタマイズをリセットしてもよろしいですか？
ms: Adakah anda pasti mahu menetapkan semula semua penyesuaian?
sv: Är du säker på att du vill återställa alla anpassningar?

source: Are you sure?
cs: Jsi si jistá?
fa: شما مطمئن هستید؟
is: Ertu viss?
ja: 本気ですか？
ms: Adakah anda pasti?
sv: Är du säker?

# Print Settings
source: Arial
fa: با Arial

# Assignment Rule
source: Assign Condition
cs: Přiřadit podmínku
fa: اختصاص شرط
ms: Berikan Keadaan
sv: Tilldela skick

source: Assign To
cs: Přiřadit (komu)
fa: اختصاص به
is: úthluta til
ja: 割当先
ms: Berikan Untuk
sv: Tilldela till

# Button in list view actions menu
source: Assign To
cs: Přiřadit (komu)
fa: اختصاص به
ms: Berikan Untuk
sv: Tilldela till

# Assignment Rule
source: Assign To Users
cs: Přiřadit uživatelům
fa: اختصاص به کاربران
ms: Berikan kepada Pengguna
sv: Tilldela användare

source: Assign one by one, in sequence
cs: Přiřaďte postupně jeden po druhém
fa: یک به یک ، به ترتیب اختصاص دهید
is: Úthlutaðu einu í einu, í röð
ja: 順番に1つずつ割り当てる
ms: Berikan satu persatu, dalam urutan
sv: Tilldela en efter en, i följd

source: Assign to me
cs: Přiřadit ke mně
fa: اختصاص به من
is: Úthluta til mín
ja: 自分に割当
ms: Beri kepada saya
sv: Tilldela till mig

source: Assign to the one who has the least assignments
cs: Přiřaďte tomu, kdo má nejméně úkolů
fa: به کسی که کمترین تکالیف را دارد اختصاص دهید
is: Úthlutaðu þeim sem hefur minnst verkefni
ja: 割り当てが最も少ない方に割り当てます
ms: Berikan kepada orang yang mempunyai tugas yang paling sedikit
sv: Tilldela den som har minst uppdrag

source: Assign to the user set in this field
cs: Přiřadit uživateli nastavenému v tomto poli
fa: در این قسمت به مجموعه کاربری اختصاص دهید
is: Úthlutaðu notandasettinu í þessu sviði
ja: このフィールドで設定したユーザーに割り当てます
ms: Tetapkan kepada set pengguna di medan ini
sv: Tilldela användaruppsättningen i det här fältet

# Comment
source: Assigned
cs: přidělen
fa: اختصاص داده
ms: ditugaskan
sv: delad

# Communication
source: Assigned
cs: přidělen
fa: اختصاص داده
ms: ditugaskan
sv: delad

source: Assigned By
cs: přidělené
fa: تعیین شده توسط
is: úthlutað af
ja: 割当元
ms: Ditugaskan oleh
sv: Tilldelats av

# ToDo
source: Assigned By
cs: přidělené
fa: تعیین شده توسط
ms: Ditugaskan oleh
sv: Tilldelats av

# ToDo
source: Assigned By Full Name
cs: Přidělené Celé jméno
fa: اختصاص داده شده توسط نام و نام خانوادگی
ms: Ditugaskan Dengan Nama Penuh
sv: Uppdragsgivare Fullständigt namn

source: Assigned By Me
cs: Přidělené Me
fa: اختصاص داده شده توسط من
is: Úthlutað By Me
ja: 自分に割当
ms: Ditugaskan By Me
sv: Tilldelad By Me

source: Assigned To
cs: Přiřazeno (komu)
fa: اختصاص یافته به
is: Úthlutað til
ja: 割当先
ms: Ditugaskan Untuk
sv: Tilldelats

source: Assigned To/Owner
cs: Přiřazeno (komu)/Majitel
fa: واگذار شده به / مالک
is: Úthlutað til / Eigandi
ja: 所有者に割当
ms: Ditugaskan Untuk / Pemilik
sv: Tilldelad till / ägare

# Notification Log
source: Assignment
cs: Úkol
fa: وظیفه
ms: tugasan
sv: Uppdrag

# Comment
source: Assignment Completed
cs: přiřazení Dokončeno
fa: واگذاری های انجام شده
ms: tugasan Bidang
sv: uppdrag Avslutade

# Communication
source: Assignment Completed
cs: přiřazení Dokončeno
fa: واگذاری های انجام شده
ms: tugasan Bidang
sv: uppdrag Avslutade

# Assignment Rule
source: Assignment Days
cs: Dny přiřazení
fa: روزهای اختصاص
ms: Hari Tugasan
sv: Uppdragsdagar

source: Assignment Rule
cs: Pravidlo přiřazení
fa: قانون واگذاری
is: Verkefnisregla
ja: 割り当て規則
ms: Peraturan Penyerahan
sv: Uppdragsregel

# DocType
source: Assignment Rule
cs: Pravidlo přiřazení
fa: قانون واگذاری
ms: Peraturan Penyerahan
sv: Uppdragsregel

# ToDo
source: Assignment Rule
cs: Pravidlo přiřazení
fa: قانون واگذاری
ms: Peraturan Penyerahan
sv: Uppdragsregel

source: Assignment Rule Day
cs: Den pravidla přiřazení
fa: روز قانون تعیین تکلیف
is: Verkefnisdagur
ja: 割り当てルールの日
ms: Hari Peraturan Penyerahan
sv: Tilldelningsregeldag

source: Assignment Rule User
cs: Uživatel pravidla přiřazení
fa: کاربر قانون انتساب
is: Notandi úthlutunarreglu
ja: 割り当てルールのユーザー
ms: Pengguna Peraturan Tugasan
sv: Tilldelningsregelanvändare

# Assignment Rule
source: Assignment Rules
cs: Pravidla přiřazení
fa: قوانین واگذاری
ms: Kaedah Penyerahan
sv: Tilldelningsregler

source: Assignment Update on {0}
cs: Aktualizace úkolu dne {0}
fa: به روزرسانی تکلیف در {0}
is: Verkefnisuppfærsla á {0}
ja: {0}の割り当ての更新
ms: Kemas kini Tugasan pada {0}
sv: Uppdragsuppdatering den {0}

source: Assignment for {0} {1}
cs: Přiřazení pro {0} {1}
fa: تخصیص برای {0} {1}
is: Verkefni fyrir {0} {1}
ja: {0} {1}の割り当て
ms: Tugasan untuk {0} {1}
sv: Uppgift för {0} {1}

source: Assignments
cs: Úlohy
fa: تکالیف
is: Verkefni
ja: 課題
ms: Tugasan
sv: Uppgifter

# Notification Settings
source: Assignments
cs: Úlohy
fa: تکالیف
ms: Tugasan
sv: Uppgifter

source: Atleast one field of Parent Document Type is mandatory
cs: Do pole Typ nadřazeného dokumentu je povinné alespoň jedno pole
fa: یکی از زمینه های اصلی نوع سند اصلی، اجباری است
is: Að minnsta kosti eitt sviði foreldra skjal Tegund er skylt
ja: 少なくとも親文書タイプの1つのフィールドは必須です
ms: Atleast satu bidang Jenis Dokumen Ibu Bapa adalah wajib
sv: Atleast ett fält av förlagsdokument är obligatoriskt

source: Attach
cs: Přiložit
fa: ضمیمه کردن
is: hengja
ja: 添付する
ms: Lampirkan
sv: Fäst

# Custom Field
source: Attach
cs: Přiložit
fa: ضمیمه کردن
ms: Lampirkan
sv: Fäst

# Customize Form Field
source: Attach
cs: Přiložit
fa: ضمیمه کردن
ms: Lampirkan
sv: Fäst

# DocField
source: Attach
cs: Přiložit
fa: ضمیمه کردن
ms: Lampirkan
sv: Fäst

# Web Form Field
source: Attach
cs: Přiložit
fa: ضمیمه کردن
ms: Lampirkan
sv: Fäst

source: Attach Document Print
cs: Přiložit tisku dokumentu
fa: ضمیمه کردن یک سند چاپ
is: Hengja skjal Prenta
ja: 文書印刷を添付
ms: Lampirkan Dokumen Cetak
sv: Fäst dokument Tryck

# Custom Field
source: Attach Image
cs: Připojit obrázek
fa: ضمیمه تصویر
ms: Lampirkan imej
sv: Bifoga bild

# Customize Form Field
source: Attach Image
cs: Připojit obrázek
fa: ضمیمه تصویر
ms: Lampirkan imej
sv: Bifoga bild

# DocField
source: Attach Image
cs: Připojit obrázek
fa: ضمیمه تصویر
ms: Lampirkan imej
sv: Bifoga bild

# Web Form Field
source: Attach Image
cs: Připojit obrázek
fa: ضمیمه تصویر
ms: Lampirkan imej
sv: Bifoga bild

# Web Template Field
source: Attach Image
cs: Připojit obrázek
fa: ضمیمه تصویر
ms: Lampirkan imej
sv: Bifoga bild

# Notification
source: Attach Print
cs: Připojit Tisk
fa: ضمیمه چاپ
ms: Lampirkan Cetak
sv: Fäst utskrift

source: Attach files / urls and add in table.
cs: Připojte soubory / adresy URL a přidejte je do tabulky.
fa: فایل ها / URL ها را ضمیمه کنید و در جدول اضافه کنید.
is: Hengdu skrá / url og bættu við í töflu.
ja: ファイル/ URLを添付してテーブルに追加します。
ms: Lampirkan fail / url dan tambahkan dalam jadual.
sv: Fäst filer / webbadresser och lägg till i tabellen.

# Notification Log
source: Attached File
cs: Přiložený soubor
fa: فایل ضمیمه شده
ms: Fail yang dilampirkan
sv: Bifogad fil

# File
source: Attached To DocType
cs: Přiloženo k DocType
fa: متصل به DOCTYPE
ms: Dilampirkan Untuk DOCTYPE
sv: Bifogad till DocType

# File
source: Attached To Field
cs: Připojeno k poli
fa: پیوست به میدان
ms: Dilampirkan Ke Lapangan
sv: Bifogad till fält

# File
source: Attached To Name
cs: Přiloženo jménu
fa: فایل های پیوست شده به نام
ms: Dilampirkan Untuk Nama
sv: Bifogad till Namn

# Comment
source: Attachment
cs: Příloha
fa: دلبستگی
ms: Lampiran
sv: Bifogning

# Communication
source: Attachment
cs: Příloha
fa: دلبستگی
ms: Lampiran
sv: Bifogning

# Newsletter Attachment
source: Attachment
cs: Příloha
fa: دلبستگی
ms: Lampiran
sv: Bifogning

# Email Account
source: Attachment Limit (MB)
cs: Omezit přílohu (MB)
fa: مجاز برای پیوست (MB)
ms: Had Lampiran (MB)
sv: Gränds för bilagor (MB)

# Email Domain
source: Attachment Limit (MB)
cs: Omezit přílohu (MB)
fa: مجاز برای پیوست (MB)
ms: Had Lampiran (MB)
sv: Gränds för bilagor (MB)

# Notification Log
source: Attachment Link
cs: Odkaz na přílohu
fa: پیوست پیوند
ms: Pautan Lampiran
sv: Bilagelänk

# Comment
source: Attachment Removed
cs: Příloha byla odebrána
fa: فایل پیوست حذف
ms: lampiran Dikeluarkan
sv: fastsättning Bort

# Communication
source: Attachment Removed
cs: Příloha byla odebrána
fa: فایل پیوست حذف
ms: lampiran Dikeluarkan
sv: fastsättning Bort

source: Attachments
cs: Přílohy
fa: فایل های پیوست
is: viðhengi
ja: 添付
ms: Lampiran
sv: Bilagor

# Email Queue
source: Attachments
cs: Přílohy
fa: فایل های پیوست
ms: Lampiran
sv: Bilagor

# Newsletter
source: Attachments
cs: Přílohy
fa: فایل های پیوست
ms: Lampiran
sv: Bilagor

source: Attempting Connection to QZ Tray...
cs: Pokus o připojení k zásobníku QZ ...
fa: تلاش برای اتصال به سینی QZ ...
is: Tilraun til að tengjast QZ bakki ...
ja: QZトレイへの接続を試みています...
ms: Mencuba Sambungan ke QZ Tray ...
sv: Försöker anslutning till QZ-fack ...

source: Attempting to launch QZ Tray...
cs: Pokouší se spustit zásobník QZ ...
fa: تلاش برای راه اندازی سینی QZ ...
is: Reynt að ráðast í QZ bakka ...
ja: QZトレイを起動しようとしています...
ms: Percubaan untuk melancarkan QZ Tray ...
sv: Försöker starta QZ-fack ...

# Social Login Key
source: Auth URL Data
fa: اطلاعات URL Auth
ms: Data URL Auth

# Email Account
source: Authentication
cs: ověření pravosti
fa: احراز هویت
ms: pengesahan
sv: autentisering

source: Authentication Apps you can use are:
cs: Aplikace ověřování, které můžete použít, jsou:
fa: پرونده های تأیید اعتبار که می توانید استفاده کنید عبارتند از:
is: Staðfestingarforrit sem þú getur notað eru:
ja: 次の認証アプリケーションが使用可能です：
ms: Aplikasi pengesahan yang boleh anda gunakan adalah:
sv: Autentiseringsprogram som du kan använda är:

source: Authentication failed while receiving emails from Email Account: {0}.
cs: Při přijímání e-mailů z e-mailového účtu se nezdařilo ověření: {0}.
fa: تأیید اعتبار هنگام دریافت ایمیل از حساب ایمیل انجام نشد: {0}.
is: Auðkenning mistókst þegar móttekin var tölvupóstur frá netreikningi: {0}.
ja: 電子メールアカウントからの電子メールの受信中に認証に失敗しました：{0}。
ms: Pengesahan gagal semasa menerima e-mel dari Akaun E-mel: {0}.
sv: Autentiseringen misslyckades när e-postmeddelanden togs emot från e-postkontot: {0}.

# Help Article
source: Author
cs: Autor
fa: نویسنده
ms: Pengarang
sv: Författare

# Google Calendar
source: Authorization Code
cs: Autorizační kód
fa: کد مجوز
ms: Kod Pengesahan
sv: Behörighetskod

# Google Contacts
source: Authorization Code
cs: Autorizační kód
fa: کد مجوز
ms: Kod Pengesahan
sv: Behörighetskod

# Google Drive
source: Authorization Code
cs: Autorizační kód
fa: کد مجوز
ms: Kod Pengesahan
sv: Behörighetskod

# OAuth Authorization Code
source: Authorization Code
cs: Autorizační kód
fa: کد مجوز
ms: Kod Pengesahan
sv: Behörighetskod

# OAuth Client
source: Authorization Code
cs: Autorizační kód
fa: کد مجوز
ms: Kod Pengesahan
sv: Behörighetskod

# Website Settings
source: Authorize API Indexing Access
cs: Autorizujte přístup k indexování API
fa: دسترسی نمایه سازی API را مجاز کنید
ms: Mengizinkan Akses Pengindeksan API
sv: Auktorisera API-indexeringsåtkomst

# Google Calendar
source: Authorize Google Calendar Access
cs: Autorizujte přístup do Kalendáře Google
fa: دسترسی به تقویم Google را مجاز کنید
ms: Mengotorkan Akses Kalendar Google
sv: Auktorisera Google Kalenderåtkomst

# Google Contacts
source: Authorize Google Contacts Access
cs: Autorizovat přístup ke kontaktům Google
fa: دسترسی مخاطبین Google را مجاز کنید
ms: Mengotorkan Akses Kenalan Google
sv: Auktorisera åtkomst till Google-kontakter

# Google Drive
source: Authorize Google Drive Access
cs: Autorizovat přístup na Disk Google
fa: دسترسی Google Drive را مجاز کنید
ms: Diberikan Akses Google Drive
sv: Auktorisera åtkomst till Google Drive

# Social Login Key
source: Authorize URL
cs: Autorizujte URL
fa: مجاز URL
ms: Kebenaran URL
sv: Godkänn webbadress

# Integration Request
source: Authorized
cs: Autorizovaný
fa: مجاز
ms: yang diberi kuasa
sv: auktoriserad

# Energy Point Log
source: Auto
fa: خودکار
sv: Bil

# OAuth Provider Settings
source: Auto
fa: خودکار
sv: Bil

source: Auto Email Report
fa: خودرو گزارش ایمیل
ja: 自動メールレポート
ms: Auto Laporan Email
sv: Auto E-postrapport

# Customize Form
source: Auto Name
cs: Automatický název
fa: نام خودرو
ms: Nama Auto
sv: Auto Namn

# DocType
source: Auto Name
cs: Automatický název
fa: نام خودرو
ms: Nama Auto
sv: Auto Namn

source: Auto Repeat
cs: Auto opakování
fa: خودکار تکرار
is: Sjálfvirk endurtaka
ja: 自動繰り返し
ms: Auto Ulang

# DocType
source: Auto Repeat
cs: Auto opakování
fa: خودکار تکرار
ms: Auto Ulang

source: Auto Repeat Document Creation Failed
cs: Automatické vytvoření dokumentu se nezdařilo
fa: تکرار خودکار ایجاد سند انجام نشد
is: Sjálfvirk endurtaka sköpun skjals mistókst
ja: 自動繰り返しドキュメント作成に失敗しました
ms: Penciptaan Dokumen Ulang Auto Gagal
sv: Automatisk upprepning av dokumentskapningen misslyckades

source: Auto Repeat created for this document
cs: Pro tento dokument bylo vytvořeno automatické opakování
fa: تکرار خودکار ایجاد شده برای این سند
is: Sjálfvirk endurtekning búin til fyrir þetta skjal
ja: この文書用に作成された自動繰り返し
ms: Auto Ulang yang dibuat untuk dokumen ini
sv: Auto Repeat skapad för detta dokument

source: Auto Repeat failed for {0}
cs: Automatické opakování selhalo pro {0}
fa: تکرار خودکار برای {0 انجام نشد
is: Sjálfvirk endurtekning mistókst fyrir {0}
ja: {0}の自動繰り返しに失敗しました
ms: Ulang Auto gagal untuk {0}
sv: Auto Repeat misslyckades för {0}

# Email Account
source: Auto Reply Message
cs: Zpráva automatické odpovědi
fa: خودکار پاسخ پیام
ms: Auto Balas Mesej
sv: Autosvar Meddelande

source: Auto assignment failed: {0}
cs: Automatické přiřazení se nezdařilo: {0}
fa: انتصاب خودکار انجام نشد: {0}
is: Sjálfvirk úthlutun mistókst: {0}
ja: 自動割り当てに失敗しました：{0}
ms: Penugasan automatik gagal: {0}
sv: Auto tilldelning misslyckades: {0}

source: Automatic Linking can be activated only for one Email Account.
cs: Automatické propojení lze aktivovat pouze pro jeden e-mailový účet.
fa: پیوند خودکار می تواند فقط برای یک حساب ایمیل فعال شود.
is: Sjálfvirk tenging er aðeins hægt að virkja fyrir einn tölvupóstreikning.
ja: 自動リンクは、1つのメールアカウントに対してのみ有効にできます。
ms: Pemaut automatik boleh diaktifkan hanya untuk satu Akaun E-mel.
sv: Automatisk länkning kan endast aktiveras för ett e-postkonto.

source: Automatic Linking can be activated only if Incoming is enabled.
cs: Automatické propojení lze aktivovat, pouze pokud je povoleno příchozí.
fa: پیوند خودکار فقط در صورت فعال بودن ورودی می تواند فعال شود.
is: Aðeins er hægt að virkja sjálfvirka tengingu ef móttekið er virkt.
ja: 自動リンクは、着信が有効になっている場合にのみアクティブにできます。
ms: Pemaut automatik boleh diaktifkan hanya jika masuk didayakan.
sv: Automatisk länkning kan endast aktiveras om Inkommande är aktiverad.

# Blogger
source: Avatar
fa: آواتار

source: Average
cs: Průměrný
fa: میانگین
is: Meðaltal
ja: 平均
ms: Purata
sv: Medel

# Dashboard Chart
source: Average
cs: Průměrný
fa: میانگین
ms: Purata
sv: Medel

# Number Card
source: Average
cs: Průměrný
fa: میانگین
ms: Purata
sv: Medel

source: Average of {0}
cs: Průměr {0}
fa: میانگین {0}
is: Meðaltal af {0}
ja: {0}の平均
ms: Purata {0}
sv: Genomsnitt av {0}

source: Avoid dates and years that are associated with you.
cs: Vyhnout se termíny a roky, které jsou spojeny s vámi.
fa: اجتناب از تاریخ و سال باشد که با شما در ارتباط است.
is: Forðastu dagsetningar og ár sem eru tengd með þér.
ja: あなたに関連付いた日付・年は避けてください。
ms: Elakkan tarikh dan tahun-tahun yang berkaitan dengan anda.
sv: Undvik datum och år som är förknippade med dig.

source: Avoid recent years.
cs: Vyhněte se v posledních letech.
fa: اجتناب از سال های اخیر.
is: Forðastu undanförnum árum.
ja: 近い年は避けてください。
ms: Elakkan tahun kebelakangan ini.
sv: Undvika senare år.

source: Avoid sequences like abc or 6543 as they are easy to guess
cs: Vyhnout se sekvence jako ABC nebo 6543, protože jsou snadno uhodnout
fa: اجتناب از توالی مانند ABC و یا 6543 به عنوان آنها را به راحتی حدس زده
is: Forðastu raðir eins abc eða 6543 eins og þeir eru auðvelt að giska
ja: 推測可能となるABCや6543のような文字列を避けます
ms: Elakkan urutan seperti abc atau 6543 kerana mereka adalah mudah untuk meneka
sv: Undvik sekvenser som abc eller 6543, eftersom de är lätta att gissa

source: Avoid years that are associated with you.
cs: Vyhnout se roky, které jsou spojeny s vámi.
fa: اجتناب از سال باشد که با شما در ارتباط است.
is: Forðastu ár sem eru tengd með þér.
ja: あなたに関連付いた年は避けてください。
ms: Elakkan tahun yang berkaitan dengan anda.
sv: Undvik år som är förknippade med dig.

# User Email
source: Awaiting Password
cs: Čeká na heslo
fa: در انتظار رمز عبور
ms: Menunggu Kata Laluan
sv: Väntar på lösenord

# Email Account
source: Awaiting password
cs: Čeká na heslo
fa: در انتظار رمز عبور
ms: menunggu Kata laluan
sv: Inväntar Lösenord

source: Back to Login
cs: Zpět na přihlášení
fa: برگشت به ورود
is: Til baka í innskráningu
ja: ログインに戻る
ms: Kembali untuk Login
sv: Tillbaka till inloggningen

# Social Link Settings
source: Background Color
cs: Barva pozadí
fa: رنگ پس زمینه
ms: Warna Latar Belakang
sv: Bakgrundsfärg

# Website Theme
source: Background Color
cs: Barva pozadí
fa: رنگ پس زمینه
ms: Warna Latar Belakang
sv: Bakgrundsfärg

# System Settings
source: Background Workers
cs: Pracovníci pozadí
fa: کارگران پس زمینه
ms: Pekerja latar Belakang
sv: Arbeten i bakgrunden

source: Backing up to Google Drive.
cs: Zálohování na Disk Google.
fa: پشتیبان گیری از Google Drive.
is: Afritun í Google Drive.
ja: Googleドライブにバックアップしています。
ms: Menyandarkan ke Google Drive.
sv: Säkerhetskopiera till Google Drive.

# S3 Backup Settings
source: Backup Details
cs: Podrobnosti o zálohování
fa: جزئیات پشتیبان
ms: Butiran Sandaran
sv: Säkerhetskopieringsdetaljer

# S3 Backup Settings
source: Backup Files
cs: Zálohovat soubory
fa: فایلهای پشتیبان
ms: Fail Sandaran
sv: Backup filer

# Google Drive
source: Backup Folder ID
cs: ID záložní složky
fa: شناسه پوشه پشتیبان
ms: ID Folder Sandaran
sv: Mapp-ID för säkerhetskopia

# Google Drive
source: Backup Folder Name
cs: Název záložní složky
fa: نام پوشه پشتیبان
ms: Nama Folder Sandaran
sv: Säkerhetskopimappens namn

# Dropbox Settings
source: Backup Frequency
cs: zálohování frekvence
fa: فرکانس پشتیبان گیری
ms: Kekerapan Backup
sv: Frekvens på säkerhetskopiering

# S3 Backup Settings
source: Backup Frequency
cs: zálohování frekvence
fa: فرکانس پشتیبان گیری
ms: Kekerapan Backup
sv: Frekvens på säkerhetskopiering

source: Backup job is already queued. You will receive an email with the download link
cs: Zálohovací úloha je již ve frontě. Obdržíte e-mail s odkazem na stažení
fa: کار پشتیبان گیری در حال حاضر در صف قرار دارد شما یک ایمیل با لینک دانلود دریافت خواهید کرد
is: Öryggisafrit er þegar í biðstöðu. Þú færð tölvupóst með niðurhalslóðinni
ja: バックアップジョブはすでにキューに入れられています。ダウンロードリンクが記載されたメールが届きます
ms: Kerja sandaran sudah beratur. Anda akan menerima e-mel dengan pautan muat turun
sv: Säkerhetskopiering är redan i kö. Du kommer att få ett e-postmeddelande med hämtningslänken

# S3 Backup Settings
source: Backup public and private files along with the database.
cs: Zálohujte veřejné a soukromé soubory spolu s databází.
fa: از پرونده های عمومی و خصوصی به همراه پایگاه داده پشتیبان تهیه کنید.
ms: Sandarkan fail awam dan peribadi bersama dengan pangkalan data.
sv: Säkerhetskopiera offentliga och privata filer tillsammans med databasen.

# System Settings
source: Backups
cs: zálohy
fa: پشتیبان گیری
ms: sandaran
sv: Säkerhetskopior

# Website Settings
source: Banner
fa: پرچم

# Website Settings
source: Banner HTML
fa: بنر HTML

# User
source: Banner Image
cs: Obrázek banneru
fa: بنر تصویر
sv: Banner bild

# Web Form
source: Banner Image
cs: Obrázek banneru
fa: بنر تصویر
sv: Banner bild

# Website Settings
source: Banner is above the Top Menu Bar.
cs: Banner je nad horní lištou menu.
fa: بنر بالای منوی نوار بالا.
ms: Banner di atas Menu Bar Top.
sv: Banner är ovanför den övre menyraden.

# Dashboard Chart
source: Bar
fa: بار

# Custom Field
source: Barcode
cs: čárový kód
fa: بارکد
sv: Streckkod

# Customize Form Field
source: Barcode
cs: čárový kód
fa: بارکد
sv: Streckkod

# DocField
source: Barcode
cs: čárový kód
fa: بارکد
sv: Streckkod

# LDAP Settings
source: Base Distinguished Name (DN)
cs: Základna Distinguished Name (DN)
fa: پایه نام برجسته (DN)
ms: Base Distinguished Nama (DN)
sv: Bas Distinguished Name (DN)

# Social Login Key
source: Base URL
cs: Základní URL
fa: URL پایه
ms: URL Asas
sv: Basadress

source: Based On
cs: Založeno na
fa: بر اساس
is: Byggt á
ja: 参照元
ms: Berdasarkan
sv: Baserat På

# Language
source: Based On
cs: Založeno na
fa: بر اساس
ms: Berdasarkan
sv: Baserat På

# Assignment Rule
source: Based on Field
cs: Na základě pole
fa: بر اساس فیلد
ms: Berdasarkan Padang
sv: Baserat på fält

# Auto Email Report
source: Based on Permissions For User
cs: o oprávnění pro User Based
fa: بر اساس مجوز برای کاربر
ms: Berdasarkan Kebenaran Untuk Pengguna
sv: Baserat på Behörigheter för användare

# Server Script
source: Before Cancel
cs: Před zrušením
fa: قبل از لغو
ms: Sebelum Batal
sv: Innan du avbryter

# Server Script
source: Before Delete
cs: Před smazáním
fa: قبل از حذف
ms: Sebelum Padam
sv: Innan radera

# Server Script
source: Before Insert
cs: Před vložením
fa: قبل از درج
ms: Sebelum Masukkan
sv: Innan du sätter i

# Server Script
source: Before Save
cs: Před uložením
fa: قبل از ذخیره
ms: Sebelum Simpan
sv: Innan du sparar

# Server Script
source: Before Save (Submitted Document)
cs: Před uložením (předložený dokument)
fa: قبل از ذخیره (سند ارائه شده)
ms: Sebelum Simpan (Dokumen Dihantar)
sv: Innan du sparar (inlämnat dokument)

# Server Script
source: Before Submit
cs: Před odesláním
fa: قبل از ارسال
ms: Sebelum Hantar
sv: Innan du skickar in

# Help Article
source: Beginner
cs: Začátečník
fa: مبتدی
ms: Permulaan
sv: Nybörjare

source: Beginning with
cs: Počínaje
fa: شروع با
is: Byrjar með
ja: ではじまる
ms: Bermula dengan
sv: Börjar med

# DocType
source: Beta
fa: بتا

source: Better add a few more letters or another word
cs: Lepší přidat několik dalších písmen nebo jiné slovo
fa: بهتر اضافه کردن چند حرف بیشتر و یا کلمه ای دیگر
is: Betri bæta við nokkrum fleiri stafi eða annað orð
ja: より良いいくつかのより多くの文字または別の単語を追加します
ms: Better menambah beberapa huruf atau perkataan lain
sv: Bättre lägga till några fler bokstäver eller annat ord

source: Between
cs: Mezi
fa: بین
is: milli
ms: antara
sv: Mellan

# Address
source: Billing
cs: Fakturace
fa: صدور صورت حساب
ms: Bil
sv: Fakturering

# About Us Team Member
source: Bio
cs: Biografie
fa: بیوگرافی

# Blogger
source: Bio
cs: Biografie
fa: بیوگرافی

# User
source: Bio
cs: Biografie
fa: بیوگرافی

# User
source: Birth Date
cs: Datum narození
fa: تاریخ تولد
ms: Tarikh lahir
sv: Födelsedag

source: Blank Template
cs: Prázdná šablona
fa: الگوی خالی
is: Autt sniðmát
ja: 空白のテンプレート
ms: Templat Kosong
sv: Tom mall

source: Block Module
fa: بلوک ماژول
ja: ブロックモジュール
ms: Sekat Modul
sv: Block Modul

# Module Profile
source: Block Modules
cs: Blokované moduly
fa: ماژول بلوک
ms: Sekat Modul
sv: Blockmoduler

# User
source: Block Modules
cs: Blokované moduly
fa: ماژول بلوک
ms: Sekat Modul
sv: Blockmoduler

# Desktop Icon
source: Blocked
cs: Blokovaný
fa: مسدود
ms: disekat
sv: Blockerad

source: Blog
fa: وبلاگ
ja: ブログ
sv: Blogg

source: Blog Category
cs: Kategorie blogu
fa: بلاگ مطالب مجموعه
ja: ブログカテゴリー
ms: Blog Kategori
sv: Blogg Kategori

# Blog Post
source: Blog Category
cs: Kategorie blogu
fa: بلاگ مطالب مجموعه
ms: Blog Kategori
sv: Blogg Kategori
