Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: Send document Web View link in email
is: Senda skjal Web View hlekkur í tölvupósti
ja: ドキュメントのWebビューリンクを電子メールで送信する

source: Send enquiries to this email address
is: Senda fyrirspurnir á þetta netfang
ja: このメールアドレスに問い合わせを送信

source: Send only if there is any data
is: Senda einungis ef það er einhver gögn
ja: 任意のデータがある場合にのみ送ります

source: Send unsubscribe message in email
is: Senda afskrá skilaboð í tölvupósti
ja: 電子メールでの登録解除メッセージを送ります

source: Sender
is: sendanda
ja: 送信者

source: Sender Email
is: Sendandi tölvupóstur
ja: 送信者の電子メール

source: Sender Field
is: Sendandi Field
ja: 送信者フィールド

source: Sent Read Receipt
is: Sendur lestrarkvittun
ja: 送信された開封確認

source: Sent or Received
is: Send eða móttekin
ja: 送受信済み

source: Sent/Received Email
is: Send / móttekið tölvupóstur
ja: 送信/受信メール

source: Separator
is: Aðskilnaður
ja: セパレーター

source: Server Action
is: Aðgerð miðlarans
ja: サーバーアクション

source: Server IP
ja: サーバーIP

source: Service
is: þjónusta
ja: サービス

source: Session Expiry
is: Session Fyrning
ja: セッションの有効期限

source: Session Expiry Mobile
is: Session Fyrning Mobile
ja: セッション有効期限（モバイル）

source: Session Expiry in Hours e.g. 06:00
is: Session Lok í klukkustundum, td 06:00
ja: セッション有効期限切れ時刻（例：06:00）

source: Session Start Failed
is: Session Start tókst ekki
ja: セッションの開始に失敗しました

source: Set Banner from Image
is: Setja Banner frá Image
ja: 画像からバナーを設定

source: Set Default Options for all charts on this Dashboard (Ex: "colors": ["#d1d8dd", "#ff5858"])
is: Stilltu sjálfgefna valkosti fyrir öll töflur á þessu mælaborði (td: &quot;litir&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
ja: このダッシュボードのすべてのグラフのデフォルトオプションを設定します（例： &quot;colors&quot;：[&quot;＃d1d8dd&quot;、 &quot;＃ff5858&quot;]）

source: Set New Password
is: Setja nýtt lykilorð
ja: 新しいパスワードを設定

source: Set Only Once
is: Setja Aðeins einu sinni
ja: 1度だけ設定

source: Set Permissions on Document Types and Roles
is: Stilla heimildir á skjali Tegundir og hlutverkum
ja: 書類タイプと役割にアクセス許可を設定

source: Set Property After Alert
is: Setja eign eftir viðvörun
ja: アラート後のプロパティの設定

source: Set Role For
is: Stilla hlutverk
ja: 役割を設定

source: Set Value
is: Setja Value
ja: 値を設定

source: Set custom roles for page and report
is: Sett sérsniðin hlutverk fyrir síðuna og skýrsla
ja: ページ・レポート用のカスタム役割を設定

source: Set default format, page size, print style etc.
is: Setja sjálfgefið snið, síðu stærð, prenta stíl o.fl.
ja: デフォルト書式、ページサイズ、印刷スタイル等を設定

source: Set non-standard precision for a Float or Currency field
is: Setja non-staðall nákvæmni fyrir Float eða Gjaldmiðill sviði
ja: 浮動小数や通貨フィールドの規格外精度を設定

source: Set numbering series for transactions.
is: Setja tala röð fyrir viðskiptum.
ja: 取引用の連番を設定

source: Set to 0 for no limit on the number of backups taken
is: Stillt á 0 án takmarkana á fjölda afrita sem tekin eru
ja: 取得するバックアップの数に制限がない場合は、0に設定します

source: Set up rules for user assignments.
is: Settu upp reglur fyrir verkefna notenda.
ja: ユーザー割り当てのルールを設定します。

source: Settings Dropdown
is: Stillingar fellivalmynd
ja: 設定ドロップダウン

source: Settings for About Us Page.
is: Stillingar fyrir Um okkur Page.
ja: 会社概要ページの設定

source: Settings for Contact Us Page
is: Stillingar fyrir Hafðu samband síðunni
ja: お問い合わせページ設定

source: Settings for Contact Us Page.
is: Stillingar fyrir Hafðu samband síðunni.
ja: お問い合わせページの設定

source: Settings for OAuth Provider
is: Stillingar fyrir OAuth Provider
ja: OAuthプロバイダー設定

source: Settings for the About Us Page
is: Stillingar fyrir Um okkur Page
ja: 会社概要ページ設定

source: Setup > Customize Form
is: Skipulag&gt; Sérsníða form
ja: [設定]&gt; [フォームのカスタマイズ]

source: Setup > User
is: Skipulag&gt; Notandi
ja: 設定&gt;ユーザー

source: Setup > User Permissions
is: Skipulag&gt; Heimildir notenda
ja: 設定&gt;ユーザー権限

source: Setup Notifications based on various criteria.
is: Uppsetning Tilkynningar byggðar á ýmsum forsendum.
ja: さまざまな基準に基づいて通知を設定します。

source: Setup Reports to be emailed at regular intervals
is: Skipulag Skýrslur til að send með reglulegu millibili
ja: 定期的に電子メールで送信するセットアップレポート

source: Setup Wizard
is: skipulag Wizard
ja: セットアップウィザード

source: Setup of top navigation bar, footer and logo.
is: Uppsetning á topp stöðustikunni fót og merki.
ja: 上部のナビゲーションバー・フッター・ロゴ設定

source: Share
is: Deila
ja: シェア

source: Share URL
is: Deila vefslóð
ja: 共有URL

source: Share this document with
is: Deila þessari skjal með
ja: この文書を共有

source: Shared
is: Sameiginlegt
ja: 共有済

source: Shared With
is: deilt með
ja: 共有済

source: Shared with everyone
is: Deilt með alla
ja: 全員に共有

source: Shared with {0}
is: Deilt með {0}
ja: {0}と共有

source: Shipping
is: Sendingar
ja: 出荷

source: Shop
ja: 店

source: Short Name
ja: 略名

source: Shortcuts
is: Flýtileiðir
ja: ショートカット

source: Show Attachments
is: Sýna viðhengi
ja: 添付ファイルを表示

source: Show CTA in Blog
is: Sýna CTA í bloggi
ja: ブログにCTAを表示する

source: Show Document
is: Sýna skjal
ja: ドキュメントを表示

source: Show Failed Logs
is: Sýna mistök í annálum
ja: 失敗したログを表示

source: Show Form Tour
is: Sýna Form Tour
ja: フォームツアーを表示

source: Show Full Error and Allow Reporting of Issues to the Developer
is: Sýna fullt villa og leyfa tilkynningu um vandamál til þróunaraðila
ja: 完全なエラーを表示し、開発者に問題の報告を許可する

source: Show Full Form?
is: Sýna fullt form?
ja: フルフォームを表示しますか？

source: Show Line Breaks after Sections
is: Sýna Line Breaks eftir köflum
ja: セクションの後に表示する改行

source: Show More Activity
is: Sýna meiri virkni
ja: より多くのアクティビティを表示

source: Show Percentage Stats
is: Sýna prósentutölur
ja: パーセンテージ統計を表示する

source: Show Preview Popup
is: Sýna sprettiglugga
ja: プレビューを表示するポップアップ

source: Show Section Headings
is: Sýna Kafli Fyrirsagnir
ja: セクション見出しを表示

source: Show Sidebar
is: Sýna Sidebar
ja: サイドバー表示

source: Show Title
is: Sýna Title
ja: タイトルを表示

source: Show as Grid
is: Sýna sem rist
ja: グリッドとして表示

source: Show as cc
is: Sýna sem CC
ja: CCとして表示

source: Show failed jobs
is: Sýna mistókst störf
ja: 失敗したジョブ表示

source: Show full form instead of a quick entry modal
is: Sýnið fullt form í stað snöggs inngangsforms
ja: クイックエントリーモーダルの代わりに完全なフォームを表示

source: Show in Module Section
is: Sýna í Module kafla
ja: モジュールセクションに表示

source: Show in filter
is: Sýna í síu
ja: フィルタに表示する

source: Show only errors
is: Sýna aðeins villur
ja: エラーのみ表示

source: Show percentage difference according to this time interval
is: Sýnið prósentumun eftir þessu tímabili
ja: この時間間隔に従ってパーセンテージの違いを表示する

source: Show title in browser window as "Prefix - title"
is: Sýna titil í glugga sem &quot;forskeytið - titill&quot;
ja: 「接頭辞 - タイトル」のようにブラウザでタイトルを表示

source: Showing only first {0} rows out of {1}
is: Sýnir aðeins fyrstu {0} línurnar af {1}
ja: {1}のうち最初の{0}行のみを表示しています

source: Sidebar Items
is: Skenkur Items
ja: サイドバーのアイテム

source: Sidebar Settings
is: Skenkur Stillingar
ja: サイドバー設定

source: Sidebar and Comments
is: Skenkur og athugasemdir
ja: サイドバーとコメント

source: Sign Up
is: Skráðu þig
ja: サインアップ

source: Signature
is: undirskrift
ja: 署名

source: Sikkim
ja: シッキム

source: Simple Python Expression, Example: Status in ("Closed", "Cancelled")
is: Einföld Python-tjáning, dæmi: Staða í („lokað“, „aflýst“)
ja: 単純なPython式、例：（ &quot;Closed&quot;、 &quot;Canceled&quot;）のステータス

source: Simple Python Expression, Example: Status in ("Invalid")
is: Einföld Python-tjáning, dæmi: Staða í („ógilt“)
ja: 単純なPython式、例：（「無効」のステータス）

source: Simple Python Expression, Example: status == 'Open' and type == 'Bug'
is: Einföld Python-tjáning, dæmi: status == &#39;Open&#39; og tegund == &#39;Bug&#39;
ja: 単純なPython表現、例：status == &#39;Open&#39;、type == &#39;Bug&#39;

source: Simultaneous Sessions
is: samtímis Sessions
ja: 同時セッション

source: Single Post (article).
is: Single Post (grein).
ja: シングルポスト（記事）

source: Single Types have only one record no tables associated. Values are stored in tabSingles
is: Single Tegundir hafa aðeins einn taka ekki töflur tengd. Gildin eru geymd í tabSingles
ja: シングルタイプにテーブルが関連付けられていない唯一のレコードがあります。値はtabSinglesに格納されています

source: Site URL
is: Vefslóð
ja: サイトのURL

source: Sites
is: Síður
ja: サイト

source: Size
ja: サイズ

source: Skip
is: Sleppa
ja: スキップ

source: Skip Authorization
is: Sleppa Authorization
ja: 認証をスキップ

source: Skip rows with errors
is: Slepptu raðir með villum
ja: エラーのある行をスキップする

source: Slack
is: Slaki
ja: スラック

source: Slack Channel
is: Slaka rás
ja: スラックチャンネル

source: Slack Webhooks for internal integration
is: Slaka Webhooks fyrir innri samþættingu
ja: 内部統合のための不十分なWebhooks

source: Slideshow
ja: スライドショー

source: Slideshow Items
ja: スライドショーアイテム

source: Slideshow Name
is: Myndasýning
ja: スライドショー名

source: Slideshow like display for the website
is: Slideshow eins skjá fyrir the website
ja: スライドショー（例：ウェブサイト表示）

source: Small Text
is: lítill texti
ja: 小さいテキスト

source: Smallest Currency Fraction Value
is: Minnsta Gjaldmiðill Brot Value
ja: 最小通貨分数値

source: Smallest circulating fraction unit (coin). For e.g. 1 cent for USD and it should be entered as 0.01
is: Minnsta blóðrás brot einingu (mynt). Fyrir td 1 prósent fyrir USD og það ætti að vera slegið eins 0,01
ja: 最小の小数単位（コイン）。例えば米ドルの場合、1セントを0.01として入力する必要があります

source: Snapshot View
ja: スナップショットの表示

source: Social
is: Félagsleg
ja: ソーシャル

source: Social Home
is: Félagsheimili
ja: ソーシャルホーム

source: Social Link Type
is: Félagsleg tengslategund
ja: ソーシャルリンクタイプ

source: Social Login Provider
is: Félagsleg innskráningaraðili
ja: ソーシャルログインプロバイダ

source: Social Logins
is: Félagsleg innskráning
ja: ソーシャルログイン

source: Socketio is not connected. Cannot upload
is: Socketio er ekki tengdur. Ekki hægt að hlaða inn
ja: Socketioが接続されていません。アップロードできません

source: Soft-Bounced
is: Soft-Hopp
ja: 送信失敗

source: Some columns might get cut off when printing to PDF. Try to keep number of columns under 10.
is: Sumir dálkar geta skemmst þegar prentað er á PDF. Reyndu að halda fjölda dálka undir 10.
ja: PDFへの印刷時に一部の列が途切れる場合があります。列数を10未満に保つようにしてください。

source: Some information is missing
is: Sumir upplýsingar vantar
ja: 一部の情報が欠落しています

source: Something went wrong while generating dropbox access token. Please check error log for more details.
is: Eitthvað fór úrskeiðis á meðan að búa til aðgangsmerki fyrir dropbox. Vinsamlegast athugaðu villuskilaboð til að fá frekari upplýsingar.
ja: Dropboxアクセストークンを生成中に問題が発生しました。詳細についてはエラーログを確認してください。

source: Something went wrong while loading Desk. <b>Please relaod the page</b>. If the problem persists, contact the Administrator
is: Eitthvað fór úrskeiðis við fermingu skrifborðs. <b>Vinsamlegast endurnýjaðu síðuna</b> . Hafðu samband við stjórnandann ef vandamálið er viðvarandi
ja: デスクの読み込み中に問題が発生しました。<b>ページをリロードしてください</b>。問題が解決しない場合は、管理者に連絡してください

source: Something went wrong while saving customizations
is: Eitthvað fór úrskeiðis við að vista sérsniðnar
ja: カスタマイズの保存中に問題が発生しました

source: Sorry! Sharing with Website User is prohibited.
is: Afsakið! Deila með Website Notandi er bönnuð.
ja: 「ウェブサイトユーザー」と共有する権限がありません。

source: Sorry! User should have complete access to their own record.
is: Afsakið! Notandi ætti að hafa fullan aðgang að eigin met sitt.
ja: ユーザーは、自分のレコードへの完全なアクセス権限を持っている必要があります

source: Sorry, you're not authorized.
is: Því miður hefur þú ekki leyfi.
ja: 申し訳ありませんが、あなたは承認されていません。

source: Sort Field
is: Raða Field
ja: 並べ替えフィールド

source: Sort Order
is: Raða Order
ja: 並び順

source: Source Message
is: Heimildarskilaboð
ja: ソースメッセージ

source: Source Name
ja: ソース名

source: Spam
is: Ruslpóstur
ja: スパム

source: Staging
is: Sviðsetning
ja: 演出

source: Standard Reports
is: staðlaðar skýrslur
ja: 標準レポート

source: Standard Sidebar Menu
is: Standard Sidebar Matseðill
ja: 標準のサイドバーのメニュー

source: Standard rich text editor with controls
is: Venjulegur ritstjóri með ríkum texta með stjórntækjum
ja: コントロール付きの標準リッチテキストエディタ

source: Standings
is: Valur
ja: 順位表

source: Start Date Field
ja: 開始日フィールド

source: Start Time
is: Byrjunartími
ja: 開始時間

source: Start a conversation.
is: Byrjaðu samtal.
ja: 会話を開始する。

source: Started
is: Byrjað
ja: 始めた

source: Starts on
is: byrjar á
ja: 開始

source: State
is: Ríki
ja: 状態

source: State/Province
is: Ríki / hérað
ja: 州/県

source: States
is: Ríki
ja: 状態

source: States for workflow (e.g. Draft, Approved, Cancelled).
is: Ríki til workflow (td Draft, Samþykkt, HÃ|tt).
ja: ワークフローの状態（例：ドラフト・承認・キャンセル）

source: Static Parameters
ja: 静的パラメータ

source: Stats Time Interval
is: Tölubils tölfræði
ja: 統計時間間隔

source: Step
is: Skref
ja: ステップ

source: Steps
is: Skref
ja: ステップ

source: Stopped
is: Tappi
ja: 停止

source: Stores the JSON of last known versions of various installed apps. It is used to show release notes.
is: Geymir JSON af síðustu þekkt útgáfur af ýmsum uppsett forrit. Það er notað til að sýna Útgáfuupplýsingarnar.
ja: インストール済アプリケーションの最新バージョンのJSONを保管します。リリースノートを表示するために使用されます。

source: Stripe Settings
is: Röndarstillingar
ja: ストライプ設定

source: Stripe payment gateway settings
is: Stillingar fyrir gáttargreiðslugátt
ja: ストライプ支払いゲートウェイの設定

source: Style
ja: スタイル

source: Style Settings
is: Style Stillingar
ja: スタイル設定

source: Style represents the button color: Success - Green, Danger - Red, Inverse - Black, Primary - Dark Blue, Info - Light Blue, Warning - Orange
is: Style táknar hnappinn litur: Velgengni - grænn, Danger - rautt, andhverfu - Black, aðal - dökk blár, Upplýsingar - ljósblátt Aðvörun - Orange
ja: スタイルはボタンの色を表しています。成功 - グリーン、危険 - 赤、逆 - ブラック、主 - ダークブルー、情報 - ライトブルー、警告 - オレンジ

source: Stylesheet
is: Stílblað
ja: スタイルシート

source: Stylesheets for Print Formats
is: Sniðmát fyrir prentunarform
ja: 印刷書式のスタイルシート

source: Sub-currency. For e.g. "Cent"
is: Sub-mynt. Fyrir td &quot;Cent&quot;
ja: サブ通貨（例：セント）

source: Sub-domain provided by erpnext.com
is: Sub-lén veitt af erpnext.com
ja: erpnext.comが提供するサブドメイン

source: Subdomain
is: undirlén
ja: サブドメイン

source: Subject Field
ja: 件名フィールド

source: Submit After Import
is: Sendu inn eftir innflutning
ja: インポート後に送信

source: Submit after importing
is: Sendu inn eftir innflutning
ja: インポート後に提出する

source: Submit an Issue
is: Leggja mál
ja: 課題を投稿

source: Submit {0} documents?
is: Sendu inn {0} skjöl?
ja: {0}文書を提出しますか？

source: Submitting
is: Sendi
ja: 提出

source: Submitting...
is: Sendir inn ...
ja: 送信しています...

source: Subscription Notification
is: Tilkynning um áskrift
ja: 購読通知

source: Subsidiary
is: dótturfélag
ja: 子会社

source: Subtitle
is: Undirtitill
ja: 字幕

source: Success Message
is: Velgengni skilaboð
ja: 成功メッセージ

source: Success URL
is: Velgengni URL
ja: 成功URL

source: Successful
is: Árangursrík
ja: 成功した

source: Successfully Submitted!
is: Fram tókst!
ja: 正常に送信されました！

source: Sunday
is: sunnudagur
ja: 日曜日

source: Switch To Desk
is: Switch Til Desk
ja: デスクに切り替え

source: Symbol
is: tákn
ja: シンボル

source: Sync
is: Samstilla
ja: 同期

source: Sync token was invalid and has been resetted, Retry syncing.
is: Samstillingarmerki var ógilt og hefur verið endurstillt. Reyndu aftur að samstilla.
ja: 同期トークンが無効でリセットされました。同期を再試行してください。

source: Sync with Google Calendar
is: Samstillt við Google dagatalið
ja: Googleカレンダーと同期

source: Sync with Google Contacts
is: Samstillt við Google tengiliði
ja: Googleコンタクトと同期

source: Synced
is: Samstillt
ja: 同期済み

source: System
ja: システム

source: System Notification
is: Kerfis tilkynning
ja: システム通知

source: System Page
ja: システムページ

source: System User
ja: システムユーザー

source: System and Website Users
is: System og Website Notendur
ja: システムとウェブサイトユーザー

source: System managers are allowed by default
is: Kerfisstjórar eru sjálfgefnir leyfðir
ja: システムマネージャはデフォルトで許可されています

source: System will automatically delete Prepared Reports after these many days since creation
is: Kerfið mun sjálfkrafa eyða tilbúnum skýrslum eftir þessa marga daga frá stofnun
ja: 作成から数日が経過すると、システムは準備済みレポートを自動的に削除します

source: Table Break
is: Taflahlé
ja: テーブルブレイク

source: Table Field
is: Tafla Field
ja: 表フィールド

source: Table HTML
is: Tafla HTML
ja: 表HTML

source: Table MultiSelect
is: Tafla MultiSelect
ja: テーブル複数選択

source: Tamil Nadu
ja: タミル・ナードゥ

source: Target
ja: ターゲット

source: Tax Category
is: Skattaflokkur
ja: 課税カテゴリー

source: Team Members Heading
is: Liðsmenn Fyrirsögn
ja: チームメンバーの方針

source: Telangana
ja: テランガーナ

source: Template
is: Snið
ja: テンプレート

source: Template Options
is: Valkostir sniðmáts
ja: テンプレートオプション

source: Template Warnings
is: Viðvaranir sniðmáts
ja: テンプレートの警告

source: Test
is: próf
ja: テスト

source: Test Email Address
is: Próf Netfang
ja: テスト電子メールアドレス

source: Test Runner
is: próf Runner
ja: テストランナー

source: Testing
is: Prófun
ja: テスト

source: Text
is: Texti
ja: 文章

source: Text Align
is: jöfnun texta
ja: 行揃え

source: Text Color
is: Litur texta
ja: テキストの色

source: Text Content
is: Texti Content
ja: テキストコンテンツ

source: Text Editor
ja: テキストエディタ

source: Text to be displayed for Link to Web Page if this form has a web page. Link route will be automatically generated based on `page_name` and `parent_website_route`
is: Texti til að sýna fyrir Tengill á vefsíðu, ef þetta form er á vefsíðu. Link leið verður sjálfkrafa byggt á `page_name` og` parent_website_route`
ja: このフォームがウェブページを持っている場合、テキストは、ウェブページへのリンクとして表示されます。リンク先は `page_name`と` parent_website_route`に基づいて自動的に生成されます

source: Thank you
is: Þakka þér
ja: ありがとうございます

source: Thank you for your email
is: Þakka þér fyrir þinn email
ja: メールいただきありがとうございます

source: Thank you for your feedback!
is: Þakka þér fyrir athugasemdir þínar!
ja: ご意見ありがとうございます！

source: Thank you for your message
is: Takk fyrir skilaboðin
ja: メッセージありがとうございました。

source: The Auto Repeat for this document has been disabled.
is: Sjálfvirk endurtekning fyrir þetta skjal hefur verið gerð óvirk.
ja: この文書の自動繰り返しは無効になっています。

source: The First User: You
is: Fyrsta Notandi: Þú
ja: 最初のユーザー：あなたです。

source: The Link specified has either been used before or Invalid
is: Tengillinn sem tilgreindur hefur verið hefur annað hvort verið notaður áður eða ógildur
ja: 指定されたリンクは、以前に使用されたか、無効です

source: The first user will become the System Manager (you can change this later).
is: Fyrsti Notandinn mun verða System Manager (þú getur breytt þessu seinna).
ja: 最初のユーザーは、システムマネージャとなります。（後で変更できます）

source: The following records needs to be created before we can import your file.
is: Eftirfarandi færslur þarf að búa til áður en við getum flutt skrána þína inn.
ja: ファイルをインポートする前に、次のレコードを作成する必要があります。

source: The mapping configuration between two doctypes.
is: Kortlagning stillinganna á milli tveggja kenninga.
ja: 2つのdoctype間のマッピング構成。

source: The name that will appear in Google Calendar
is: Nafnið sem birtist í Google Dagatal
ja: Googleカレンダーに表示される名前

source: The page you are looking for is missing. This could be because it is moved or there is a typo in the link.
is: Síðan sem þú ert að leita að vantar. Þetta gæti verið vegna þess að það er flutt eða það er prentvilla í tengilinn.
ja: あなたが探しているページがありません。それが移動またはリンクにタイプミスがあるされているので、これは可能性があります。

source: The site which is consuming your events.
is: Þessi síða sem eyðir atburðum þínum.
ja: イベントを消費しているサイト。

source: The site you want to subscribe to for consuming events.
is: Þessi síða sem þú vilt gerast áskrifandi að fyrir neyslu viðburða.
ja: イベントを消費するためにサブスクライブするサイト。

source: The system provides many pre-defined roles. You can add new roles to set finer permissions.
is: Kerfið býður upp á ýmsa fyrirfram skilgreind hlutverk. Hægt er að bæta við nýjum hlutverkum að setja fínni heimildir.
ja: このシステムは、多くの事前定義された役割を提供しています。細かい権限を設定するための新しい役割を追加することができます。

source: The user from this field will be rewarded points
is: Notandinn á þessu sviði fær verðlaun stig
ja: このフィールドのユーザーにはポイントが与えられます

source: The webhook will be triggered if this expression is true
is: Vefhefillinn verður kveiktur ef þessi tjáning er sönn
ja: この式がtrueの場合、webhookがトリガーされます

source: Theme
is: Þema
ja: テーマ

source: Theme Configuration
is: Þema stillingar
ja: テーマ構成

source: Theme URL
is: Slóð að þema
ja: テーマURL

source: There are documents which have workflow states that do not exist in this Workflow. It is recommended that you add these states to the Workflow and change their states before removing these states.
is: Það eru skjöl sem eru með verkflæðisástand sem eru ekki til í þessu vinnuflæði. Mælt er með því að þú bætir þessum ríkjum við verkflæðið og breytir stöðu þeirra áður en þú fjarlægir þessi ríki.
ja: このワークフローに存在しないワークフロー状態を持つドキュメントがあります。これらの状態を削除する前に、これらの状態をワークフローに追加し、状態を変更することをお勧めします。

source: There are some linked records which needs to be created before we can import your file. Do you want to create the following missing records automatically?
is: Það eru nokkrar tengdar færslur sem þarf að búa til áður en við getum flutt skrána þína inn. Viltu búa til eftirfarandi færslur sem vantar sjálfkrafa?
ja: ファイルをインポートする前に、作成する必要があるリンクされたレコードがいくつかあります。次の不足しているレコードを自動的に作成しますか？

source: There are {0} with the same filters already in the queue:
is: Það eru {0} með sömu síur þegar í biðröðinni:
ja: 同じフィルターを持つ{0}がすでにキューにあります：

source: There is {0} with the same filters already in the queue:
is: Það eru {0} með sömu síur þegar í biðröðinni:
ja: 同じフィルターを持つ{0}がすでにキューにあります：

source: There seems to be an issue with the server's braintree configuration. Don't worry, in case of failure, the amount will get refunded to your account.
is: Það virðist vera vandamál með braintree stillingar miðlara. Ekki hafa áhyggjur, ef bilun verður, þá færðu upphæðin endurgreiðslu á reikninginn þinn.
ja: サーバーのbraintree構成に問題があるようです。ご不便をおかけしても、ご返金いただけない場合は、お客様のアカウントに払い戻されます。

source: There should be atleast one row for the following tables: {0}
is: Það ætti að vera að minnsta kosti ein röð fyrir eftirfarandi töflur: {0}
ja: 次のテーブルには少なくとも1行必要です：{0}

source: There should be atleast one row for {0} table
is: Það ætti að vera að minnsta kosti ein röð fyrir {0} töfluna
ja: {0}テーブルには少なくとも1行必要です

source: These values will be automatically updated in transactions and also will be useful to restrict permissions for this user on transactions containing these values.
is: Þessi gildi verða sjálfkrafa uppfærð í viðskiptum og einnig verður gagnlegt að takmarka heimildir fyrir þessum notanda um viðskipti sem innihalda þessi gildi.
ja: これらの値は自動的に処理の段階で更新され、また取引にこの値が含まれているユーザーの権限を制限するのに役立つでしょう。

source: Third Party Authentication
is: Þriðji aðili Auðkenning
ja: 第三者認証

source: This Month
is: Í þessum mánuði
ja: 今月

source: This Quarter
is: Þessi ársfjórðungur
ja: この四半期

source: This Week
is: Í þessari viku
ja: 今週

source: This Year
is: Þetta ár
ja: 今年

source: This card will be available to all Users if this is set
is: Þetta kort verður í boði fyrir alla notendur ef þetta er stillt
ja: これが設定されている場合、このカードはすべてのユーザーが利用できます

source: This chart will be available to all Users if this is set
is: Þetta mynd verður aðgengilegt öllum notendum ef þetta er stillt
ja: これが設定されている場合、このチャートはすべてのユーザーが利用できます

source: This email is autogenerated
is: Þessi tölvupóstur er autogenerated
ja: このメールは自動的に生成されています

source: This email was sent to {0}
is: Þessi tölvupóstur var sendur til {0}
ja: {0}にメール送信されました

source: This email was sent to {0} and copied to {1}
is: Þessi tölvupóstur var sendur til {0} og afrita til {1}
ja: このメールは{0}に送信され、{1}にコピーされました

source: This feature is brand new and still experimental
is: Þessi eiginleiki er glæný og enn á tilraunastigi
ja: この機能は、ブランドの新しい、まだ実験的なものです

source: This field will appear only if the fieldname defined here has value OR the rules are true (examples): \nmyfield\neval:doc.myfield=='My Value'\neval:doc.age&gt;18
is: Þessi reitur verður að birtast aðeins ef FIELDNAME skilgreint hér hefur gildi OR reglur eru sannir (dæmi): myfield eval: doc.myfield == &#39;Gildi minn&#39; eval: doc.age&gt; 18
ja: ここで定義されたフィールド名が値を持っているかのルールが真（例）である場合にのみ、このフィールドが表示されます：myFieldでのeval：doc.myfield == &#39;マイ値&#39;のeval：doc.age&gt; 18

source: This form does not have any input
is: Þessi mynd hefur ekki allir inntak
ja: このフォームは入力されていません

source: This format is used if country specific format is not found
is: Þetta snið er notað ef landið sérstakur snið er ekki að finna
ja: 国別の書式が無い場合は、この書式が使用されます

source: This goes above the slideshow.
is: Þetta fer ofan slideshow.
ja: スライドショーの上に配置されます
