Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: If this is checked, rows with valid data will be imported and invalid rows will be dumped into a new file for you to import later.
is: Ef þetta er skoðuð verða raðir með gögnum innfluttar og ógildir raðir verði seldar í nýjan skrá til að flytja inn síðar.
ja: これをチェックすると、有効なデータを持つ行がインポートされ、後でインポートするために無効な行が新しいファイルにダンプされます。

source: If user is the owner
is: Ef notandinn er eigandi
ja: ユーザが所有者である場合

source: If you are updating/overwriting already created records.
is: Ef þú ert að uppfæra / skrifa yfir þegar búið er að búa til skrár.
ja: 既に作成されたレコードを更新/上書きする場合。

source: If you don't want to create any new records while updating the older records.
is: Ef þú vilt ekki búa til nýjar færslur meðan þú uppfærir eldri færslur.
ja: 古いレコードを更新しているときに新しいレコードを作成したくない場合。

source: If you set this, this Item will come in a drop-down under the selected parent.
is: Ef þú stillir þetta, þetta lið mun koma í fellivalmyndinni undir völdu foreldri.
ja: これを設定すると、このアイテムは選択された親の下にあるドロップダウンにあらわれます。

source: If you think this is unauthorized, please change the Administrator password.
is: Ef þú heldur að þetta sé óheimilt skaltu breyta Stjórnandi lykilorð.
ja: これが不正であると考えられる場合は、管理者パスワードを変更してください。

source: If your data is in HTML, please copy paste the exact HTML code with the tags.
is: Ef gögn er í HTML skaltu afrita líma nákvæmlega HTML kóðann með merkjunum.
ja: データがHTMLである場合は、タグを使用して正確なHTMLコードをコピー＆ペーストしてください。

source: Ignore User Permissions
is: Hunsa notanda Heimildir
ja: ユーザー権限を無視

source: Ignore XSS Filter
is: Hunsa XSS Sía
ja: XSSフィルターを無視

source: Ignore attachments over this size
is: Hunsa viðhengi yfir þessari stærð
ja: このサイズ以上の添付ファイルを無視

source: Ignore encoding errors
is: Hunsa kóðunarvillur
ja: エンコーディングエラーを無視する

source: Ignored Apps
is: Hunsað forrit
ja: 無視されたアプリ

source: Ignored: {0} to {1}
is: Hunsuð: {0} til {1}
ja: 無視されます：{0} {1}

source: Image
is: Mynd
ja: 画像

source: Image Field
is: Mynd Field
ja: 画像フィールド

source: Image Link
is: Mynd Link
ja: 画像リンク

source: Image View
is: Mynd View
ja: 画像を見る

source: Implicit
is: óbeina
ja: 暗黙

source: Import Data
is: Flytja inn gögn
ja: データのインポート

source: Import Data from CSV / Excel files.
is: Flytja inn gögn úr CSV / Excel skrám.
ja: CSV / Excelファイルからデータをインポートする。

source: Import File
is: Flytja inn skrá
ja: インポートファイル

source: Import File Errors and Warnings
is: Flytja inn villur og viðvaranir á skrám
ja: インポートファイルのエラーと警告

source: Import Log
is: innflutningur Log
ja: インポートログ

source: Import Log Preview
is: Forskoðun innflutningsskrár
ja: インポートログプレビュー

source: Import Preview
is: Forskoðun innflutnings
ja: インポートプレビュー

source: Import Status
is: Innflutningsstaða
ja: インポートステータス

source: Import Type
is: Tegund innflutnings
ja: インポートタイプ

source: Import Warnings
is: Innflutningsviðvaranir
ja: インポート警告

source: Import from Google Sheets
is: Flytja inn frá Google töflureiknum
ja: Googleスプレッドシートからインポート

source: Important
is: Mikilvægt
ja: 重要

source: In Days
is: Á dögum
ja: 日で

source: In Filter
is: í Sía
ja: フィルター内

source: In Global Search
is: Í Global Leita
ja: グローバル検索内

source: In Hours
is: Í klukkustundum
ja: 時間内

source: In Preview
is: Í forsýningu
ja: プレビュー中

source: In Reply To
is: Sem svar við
ja: 応答

source: In Standard Filter
is: Í Standard Filter
ja: 標準フィルタ内

source: In Valid Request
is: Ógild beiðni
ja: 無効なリクエスト

source: In points. Default is 9.
is: Í liðum. Sjálfgefið er 9.
ja: ポイント（デフォルトは9）

source: In seconds
is: Í sekúndum
ja: すぐに

source: Inactive
is: Óvirkt
ja: 非アクティブ

source: Include Attachments
is: Hafa viðhengi með
ja: 添付ファイルを含める

source: Include Search in Top Bar
is: Eru Leit í Top Bar
ja: トップバーに検索欄を含む

source: Incoming Change
is: Komandi breyting
ja: 着信変更

source: Incorrect email or password. Please check your login credentials.
is: Rangt netfang eða lykilorð. Vinsamlegast athugaðu innskráningarskilríkin þín.
ja: メールアドレスまたはパスワードが正しくありません。ログイン資格情報を確認してください。

source: Index Web Pages for Search
is: Veftré vefsíður fyrir leit
ja: 検索用のインデックスWebページ

source: Indexing Authorization Code
is: Leyfisreglur um verðtryggingu
ja: インデックス認証コード

source: Indexing Refresh Token
is: Verðtrygging hressa tákn
ja: インデックス更新トークン

source: Indicator
is: vísir
ja: インジケータ

source: Industry Type ID
is: ID iðnaðargerðar
ja: 業種ID

source: Info
is: upplýsingar
ja: 情報

source: Initial Sync Count
is: Upphaflegt Sync Count
ja: 最初の同期カウント

source: Insert Above
is: Setja inn Above
ja: 上に挿入

source: Insert Below
is: Settu neðan
ja: 下に挿入

source: Insert New Records
is: Setjið inn nýjar færslur
ja: 新しいレコードを挿入する

source: Insert Style
is: Setja inn Style
ja: スタイルを挿入

source: Insert new records
is: Setjið inn nýjar færslur
ja: 新しいレコードを挿入

source: Instructions Emailed
is: Leiðbeiningar sendar
ja: メールでの指示

source: Int
ja: 数値

source: Integration Request Service
is: Sameining Beiðni Service
ja: 統合リクエストサービス

source: Integration Type
is: Sameining Type
ja: 統合型

source: Integrations
ja: インテグレーション

source: Integrations can use this field to set email delivery status
is: Samþætting getur notað þennan reit til að stilla tölvupósti sending stöðu
ja: 統合では、メール配信のステータスを設定するために、このフィールドを使用することができます

source: Interests
is: Áhugasvið
ja: 興味

source: Intermediate
ja: 中間体

source: Internal record of document shares
is: Innri met skjal hluta
ja: 文書共有の内部レコード

source: Introduce your company to the website visitor.
is: Kynna fyrirtækið þitt the website gestur.
ja: ウェブサイトの訪問者にあなたの会社をご紹介します。

source: Introduction
is: kynning
ja: はじめに

source: Introductory information for the Contact Us Page
is: Inngangs upplýsingum fyrir Hafðu samband síðunni
ja: お問い合わせページのための入門的な情報

source: Invalid
is: Ógilt
ja: 無効

source: Invalid Access Key ID or Secret Access Key.
is: Ógilt aðgangs lykil ID eða Leyndarmál aðgangs lykill.
ja: 無効なアクセスキーIDまたはシークレットアクセスキーです。

source: Invalid Account SID or Auth Token.
is: Ógilt SID reiknings eða auðkenni auðkennis.
ja: アカウントSIDまたは認証トークンが無効です。

source: Invalid Authorization Type {0}, must be one of {1}.
is: Ógild heimildargerð {0}, verður að vera ein af {1}.
ja: 無効な認証タイプ{0}、{1}のいずれかである必要があります。

source: Invalid Authorization headers, add a token with a prefix from one of the following: {0}.
is: Ógild heimildarhaus, bættu við tákn með forskeyti frá einu af eftirfarandi: {0}.
ja: 無効な承認ヘッダー。次のいずれかのプレフィックスを持つトークンを追加します：{0}。

source: Invalid Bearer token, please provide a valid access token with prefix 'Bearer'.
is: Ógilt merki beranda, vinsamlegast gefðu upp gilt aðgangsmerki með forskeytinu &#39;Berandi&#39;.
ja: 無効なベアラートークン。プレフィックス「ベアラー」が付いた有効なアクセストークンを指定してください。

source: Invalid JSON
is: Ógilt JSON
ja: 無効なJSON

source: Invalid JSON in card links for {0}
is: Ógilt JSON í kortatenglum fyrir {0}
ja: {0}のカードリンクのJSONが無効です

source: Invalid Login. Try again.
is: Ógild Innskráning. Reyndu aftur.
ja: ログインが不正です。再試行してください。

source: Invalid Password:
is: Ógilt lykilorð:
ja: 無効なパスワード：

source: Invalid Subscription
is: Ógildur áskrift
ja: 無効なサブスクリプション

source: Invalid Token
is: ógildur Miði
ja: 無効なトークン

source: Invalid field name: {0}
is: Ógilt heiti reits: {0}
ja: 無効なフィールド名：{0}

source: Invalid file URL. Please contact System Administrator.
is: Ógild slóð skrár. Vinsamlegast hafðu samband við kerfisstjóra.
ja: 無効なファイルURL。システム管理者に連絡してください。

source: Invalid module path
is: Ógilt mátarslóð
ja: モジュールパスが無効です

source: Invalid naming series (. missing)
is: Ógild nafngiftir röð (. Vantar)
ja: 無効な命名シリーズ（「.」がありません）

source: Invalid naming series (. missing) for {0}
is: Ógild nafnaflokkur (. Vantar) fyrir {0}
ja: {0}の命名シリーズが無効です（。欠落しています）

source: Invalid payment gateway credentials
is: Ógildar Greiðsla Gateway
ja: 無効な支払いゲートウェイの資格情報

source: Invalid token, please provide a valid token with prefix 'Basic' or 'Token'.
is: Ógilt tákn, vinsamlegast gefðu upp gilt tákn með forskeytinu &#39;Basic&#39; eða &#39;Token&#39;.
ja: トークンが無効です。プレフィックスが「Basic」または「Token」の有効なトークンを入力してください。

source: Inverse
is: andhverfa
ja: 反転

source: Is Active
is: er Active
ja: アクティブ

source: Is Attachments Folder
is: Er Viðhengi Folder
ja: 添付ファイルフォルダ

source: Is Billing Contact
is: Er tengiliður við innheimtu
ja: 請求先です

source: Is Child Table
is: Er Child Tafla
ja: 子表

source: Is Complete
is: Er lokið
ja: 完了です

source: Is Completed
is: er lokið
ja: 完成されました

source: Is Custom Field
is: Er Custom Field
ja: カスタムフィールド

source: Is First Startup
is: Er fyrsta gangsetningin
ja: 初回起動

source: Is Folder
is: er Folder
ja: フォルダ

source: Is Globally Pinned
is: Er hnitmiðað
ja: グローバルに固定されていますか？

source: Is Home Folder
is: Er Home Folder
ja: ホームフォルダ

source: Is Mandatory
is: Er skylda
ja: 必須です

source: Is Mandatory Field
is: Er nauðsynlegur Field
ja: 必須フィールド

source: Is Optional State
is: Er valfrjáls ríki
ja: オプションの状態です

source: Is Pinned
is: Er festur
ja: 固定されている

source: Is Primary
is: Er aðal
ja: プライマリです

source: Is Primary Contact
is: Er Primary samband við
ja: 主連絡先

source: Is Primary Mobile
is: Er aðal farsími
ja: プライマリモバイル

source: Is Primary Phone
is: Er aðalsími
ja: プライマリ電話です

source: Is Private
is: er Einkamál
ja: プライベート

source: Is Public
is: Er opinber
ja: 公開されています

source: Is Published Field
is: Er birt Field
ja: 公開フィールド

source: Is Single
is: er Single
ja: シングル

source: Is Skipped
is: Er sleppt
ja: スキップされます

source: Is Spam
is: er ruslpóstur
ja: スパム

source: Is Standard
is: er Standard
ja: 標準

source: Is Submittable
is: er Submittable
ja: 提出可能

source: Is Table
is: er Tafla
ja: 表

source: Is Tree
is: Er tré
ja: 木です

source: Is Unique
is: Er Einstök
ja: ユニークです

source: Is Your Company Address
is: Er fyrirtækið Heimilisfang þitt
ja: あなたの会社の住所

source: It seems that there is an issue with the server's stripe configuration. In case of failure, the amount will get refunded to your account.
is: Það virðist sem það er vandamál með rétta stillingu miðlarans. Ef bilun er fyrir hendi verður fjárhæðin endurgreitt á reikninginn þinn.
ja: サーバーのストライプ構成に問題があるようです。不具合が発生した場合、その金額はお客様のアカウントに払い戻されます。

source: Item Label
is: Vörumerki
ja: アイテムラベル

source: Item Type
is: Gerð hlutar
ja: アイテムタイプ

source: JSON Request Body
is: JSON beiðnaraðili
ja: JSONリクエストボディ

source: Jammu and Kashmir
is: Jammu og Kashmir
ja: ジャンムー・カシミール

source: JavaScript Format: frappe.query_reports['REPORTNAME'] = {}
is: JavaScript Format: frappe.query_reports [ &#39;REPORTNAME&#39;] = {}
ja: JavaScript形式：frappe.query_reports ['REPORTNAME'] = {}

source: Javascript to append to the head section of the page.
is: Javascript til að bæta við höfuðið hluta síðunnar.
ja: Javascriptをページの先頭のセクションに追加する。

source: Jharkhand
ja: ジャールカンド

source: Jinja
ja: ジンジャ

source: Job
ja: ジョブ

source: John Doe
ja: ジョン・ドウ

source: Kanban
ja: かんばん

source: Karma
ja: 蓄積ポイント

source: Karnataka
ja: カルナータカ

source: Keep track of all update feeds
is: Fylgstu með öllum uppfærslumiðum
ja: すべての更新フィードを追跡する

source: Keeps track of all communications
is: Heldur utan um öll samskipti
ja: すべての通信を追跡します

source: Kerala
ja: ケララ

source: Key
ja: キー

source: LDAP Email Field
ja: LDAPメールフィールド

source: LDAP First Name Field
ja: LDAP名前フィールド

source: LDAP Group
is: LDAP hópur
ja: LDAPグループ

source: LDAP Group Field
is: LDAP hópsvið
ja: LDAPグループフィールド

source: LDAP Group Mappings
is: LDAP Group kortlagning
ja: LDAPグループマッピング

source: LDAP Last Name Field
is: LDAP Eftirnafn Reitur
ja: LDAP姓フィールド

source: LDAP Middle Name Field
is: LDAP miðnafnsreitur
ja: LDAPミドルネームフィールド

source: LDAP Mobile Field
ja: LDAPモバイルフィールド

source: LDAP Phone Field
is: LDAP símasvið
ja: LDAP電話番号フィールド

source: LDAP Search String
is: LDAP Leitarstrengur
ja: LDAP検索文字列

source: LDAP Search String needs to end with a placeholder, eg sAMAccountName={0}
is: LDAP leitarstrengur þarf að ljúka með staðsetningu, td sAMAccountName = {0}
ja: LDAP検索文字列はプレースホルダーで終わる必要があります。例えばsAMAccountName = {0}

source: LDAP Security
is: LDAP öryggi
ja: LDAPセキュリティ

source: LDAP Server Url
ja: LDAPサーバURL

source: LDAP User Creation and Mapping
is: Notkun LDAP og kortlagning notanda
ja: LDAPユーザーの作成とマッピング

source: LDAP Username Field
is: LDAP Notandanafn Field
ja: LDAPユーザ名フィールド

source: Label Help
is: Label Hjálp
ja: ラベルのヘルプ

source: Label and Type
is: Label og Type
ja: ラベルとタイプ

source: Lakshadweep Islands
ja: ラクシャディープ諸島

source: Landing Page
ja: ランディングページ

source: Language Code
is: Tungumál Code
ja: 言語コード

source: Language Name
is: Tungumál Name
ja: 言語名

source: Language, Date and Time settings
is: Tungumál, Dags- og tímastillingar
ja: 言語、日付と時刻の設定

source: Last
is: Síðast
ja: 最終

source: Last Active
is: Síðast virk
ja: 最後のアクティブ

source: Last Backup On
is: Síðasta afritun kveikt
ja: 最終バックアップオン

source: Last Deployed On
is: Síðast sett á
ja: 最終展開日

source: Last Execution
is: Last Framkvæmd
ja: 最終実行

source: Last IP
is: Síðasta IP
ja: 最新のIP

source: Last Known Versions
is: Síðustu þekkt útgáfur
ja: 最後の既知のバージョン

source: Last Login
ja: 最新ログイン

source: Last Message
is: Síðasta skilaboð
ja: 最新メッセージ

source: Last Modified By
is: Síðast breytt af
ja: 最終更新者

source: Last Modified Date
is: Síðast breytt dagsetning
ja: 最終更新日

source: Last Month
is: Í síðasta mánuði
ja: 先月

source: Last Password Reset Date
is: Síðasti dagsetning endurstillingar lykilorðs
ja: 最終パスワードリセット日

source: Last Point Allocation Date
is: Síðasti úthlutunardagur
ja: 最終ポイント割当日

source: Last Quarter
is: Síðasta fjórðung
ja: 前四半期

source: Last Sync On
is: Síðasta samstilling á
ja: 最後の同期オン

source: Last Synced On
is: Síðast samstillt á
ja: 最後に同期しました

source: Last Update
is: Síðasta uppfærsla
ja: 最後の更新

source: Last User
is: Síðasti notandi
ja: 最後のユーザー

source: Last Week
is: Síðustu viku
ja: 先週

source: Last Year
is: Síðasta ár
ja: 昨年

source: Last refreshed
is: Síðast hress
ja: 最終更新

source: Ldap settings
is: LDAP Stillingar
ja: Ldap設定

source: Lead Conversion Time
is: Leiða viðskipta tími
ja: リード変換時間

source: Leave a Comment
is: Leyfi a Athugasemd
ja: コメントを残す

source: Leave blank to repeat always
is: Skildu eftir autt til að endurtaka alltaf
ja: 常に繰り返す場合は空白のままにします

source: Left
is: vinstri
ja: 退職

source: Length
is: Lengd
ja: 長さ

source: Less
is: Minna
ja: もっと少なく

source: Let's prepare the system for first use.
is: Skulum undirbúa kerfið fyrir fyrstu notkun.
ja: システムを準備して使い始めましょう

source: Letter
ja: 手紙

source: Letter Head Based On
is: Bréf höfuð byggt á
ja: に基づくレターヘッド

source: Letter Head Image
is: Bréfahöfuðmynd
ja: レターヘッド画像

source: Letter Head Name
ja: レターヘッドの名前

source: Letter Head in HTML
is: Letter Head í HTML
ja: HTMLでレターヘッド

source: Level Name
is: Stigheiti
ja: レベル名

source: Light Color
is: Ljós litur
ja: 明色

source: Liked by {0}
is: Líkaði við {0}
ja: {0} にいいね!されています

source: Likes
is: líkar
ja: いいね！

source: Limit
ja: リミット

source: Limit Number of DB Backups
is: Takmarka Fjöldi DB Backups
ja: DBバックアップの数を制限する

source: Line
is: Lína
ja: ライン

source: Link
is: Hlekkur
ja: リンク

source: Link Cards
is: Krækjukort
ja: リンクカード

source: Link DocType
ja: リンク文書タイプ

source: Link Document Type
is: Krækjið gerð skjals
ja: リンクドキュメントタイプ

source: Link Fieldname
is: Reitnafn tengils
ja: リンクフィールド名

source: Link Name
ja: リンク名

source: Link Title
ja: リンクタイトル

source: Link To
is: Hlekkur á
ja: リンク先

source: Link that is the website home page. Standard Links (index, login, products, blog, about, contact)
is: Link sem er vefsíða heimasíða. Staðlaðar Links (vísitölu, tenging, vörur, blogg, um, snerting)
ja: Webサイトホームページのリンク。\n標準リンク（インデックス、ログイン、商品、ブログ、運営者、連絡先）

source: Link to the page you want to open. Leave blank if you want to make it a group parent.
is: Tengill á síðuna sem þú vilt opna. Skildu eftir autt ef þú vilt gera það hópur foreldri.
ja: 開きたいページへのリンク。グループの親にする場合は空白のままにします。

source: Linked
ja: リンク済

source: Linked Documents
is: Tengd skjöl
ja: リンクされたドキュメント

source: Linked with {0}
is: Tengdur við {0}
ja: {0}とリンクしました

source: List
ja: リスト

source: List Settings
is: Stillingar lista
ja: リスト設定

source: List View Setting
is: Stilling listaskjás
ja: リストビュー設定

source: List as [{"label": _("Jobs"), "route":"jobs"}]
is: List og [{ &quot;label&quot;: _ ( &quot;Jobs&quot;), &quot;leiðinni&quot;: &quot;störf&quot;}]
ja: [{"label": _("Jobs"), "route":"jobs"}] のようなリスト

source: List of backups available for download
is: Listi yfir afrit hægt að sækja
ja: ダウンロード可能なバックアップのリスト

source: List of patches executed
is: Listi yfir plástra keyrð
ja: 実行されるパッチのリスト

source: List of themes for Website.
is: Listi af þemum fyrir vefsvæðið.
ja: ウェブサイトのテーマのリスト

source: Load Balancing
is: Hlaðajafnvægi
ja: 負荷分散

source: Load More
is: Hlaða meira
ja: もっと読み込む

source: Loading Filters...
is: Hleður síur ...
ja: フィルタを読み込んでいます。

source: Local DocType
is: Staðbundin DocType
ja: ローカル文書タイプ

source: Local Document Type
ja: ローカルドキュメントタイプ

source: Local Fieldname
is: Staðbundið svæðisnafn
ja: ローカルフィールド名

source: Local Primary Key
is: Staðbundinn aðal lykill
ja: ローカルプライマリキー

source: Locals
is: heimamenn
ja: ローカル

source: Location
is: Staðsetning
ja: 場所

source: Log
ja: ログ

source: Log Cleanup
is: Hreinsun skógarhöggs
ja: ログのクリーンアップ

source: Log Data
is: Loggögn
ja: ログデータ

source: Log Details
is: Skráarupplýsingar
ja: ログ詳細

source: Log cleanup and notification configuration
is: Hreinsun á logum og stillingum tilkynninga
ja: ログのクリーンアップと通知の構成

source: Log of Scheduler Errors
is: Log um Tímaáætlun Villa
ja: スケジューラーのエラーログ

source: Log of error during requests.
is: Ur villa á beiðnum.
ja: リクエスト中のエラーのログ。

source: Log of error on automated events (scheduler).
is: Ur villa á sjálfvirkum atburðum (tímaáætlun).
ja: 自動化されたイベント（スケジューラ）のエラーログ。

source: Logged in
is: Skráður inn
ja: ログイン済み

source: Logged in as Guest or Administrator
is: Skráður inn sem gestur eða Administrator
ja: ゲストまたは管理者としてログイン

source: Login After
is: Innskráning eftir
ja: ログイン後

source: Login Before
is: Innskráning Áður
ja: ログイン前

source: Login Required
is: Innskráning Required
ja: ログインが必要

source: Login and view in Browser
is: Skráðu þig inn og skoðaðu í vafra
ja: ブラウザでのログインと表示

source: Login to comment
is: Innskráning til að tjá
ja: コメントするにはログインしてください

source: Login token required
is: Innskráning lykilorð þarf
ja: ログイントークンが必要です

source: Logo Width
is: Merki breidd
ja: ロゴの幅

source: Logout
is: Útskráning
ja: ログアウト

source: Logout All Sessions on Password Reset
is: Skráðu þig út allar lotur við endurstillingu lykilorðs
ja: パスワードリセット時にすべてのセッションをログアウトする

source: Logout From All Devices After Changing Password
is: Útskráning frá öllum tækjum eftir að lykilorði hefur verið breytt
ja: パスワード変更後のすべてのデバイスからのログアウト

source: Logs
ja: ログ

source: Long Text
is: Long Texti
ja: 長いテキスト

source: Looks Great
is: Lítur vel út
ja: 素晴らしく見える

source: Looks like someone sent you to an incomplete URL. Please ask them to look into it.
is: Lítur út eins og einhver sent þig til ófullnægjandi vefslóð. Vinsamlegast biðja þá að líta inn í það.
ja: あなたが不完全なURLに送信された誰かのように見えます。それに見て、それらを依頼してください。

source: Looks like something is wrong with this site's Paypal configuration.
is: Útlit eins og eitthvað er athugavert við Paypal stillingar þessa vefsvæðis.
ja: このサイトのPaypal設定に何らかの問題があるようです。

source: Looks like something is wrong with this site's payment gateway configuration. No payment has been made.
is: Lítur út eins og eitthvað er athugavert við greiðslu hlið stillingar þessa vefsvæðis. Engin greiðsla hefur borist.
ja: 何かが、このサイトの決済ゲートウェイの設定に問題があるように見えます。ご入金がなされていません。

source: Looks like something went wrong during the transaction. Since we haven't confirmed the payment, Paypal will automatically refund you this amount. If it doesn't, please send us an email and mention the Correlation ID: {0}.
is: Lítur út eins og eitthvað fór úrskeiðis á viðskiptunum. Þar sem við höfum ekki staðfest greiðslu, Paypal sjálfkrafa endurgreiða þér þessa upphæð. Ef það virkar ekki, vinsamlegast sendu okkur tölvupóst og nefna fylgni ID: {0}.
ja: 取引中に何らかの問題が生じたようです。支払が確認されていないため、Paypalから自動的に返金されますが、返金されない場合は相関ID {0} をメールにてお送りください。

source: Madam
is: Frú
ja: マダム

source: Madhya Pradesh
ja: マディヤプラデーシュ

source: Maharashtra
ja: マハラシュトラ

source: Main Section
ja: メインセクション

source: Main Section (HTML)
is: Aðalhluti (HTML)
ja: メインセクション（HTML）

source: Main Section (Markdown)
is: Aðalhluti (Markdown)
ja: メインセクション（値下げ）

source: Maintains a Log of all inserts, updates and deletions on Event Producer site for documents that have consumers.
is: Heldur skrá yfir allar settar, uppfærslur og eyðingar á viðburðaframleiðandasíðu fyrir skjöl sem hafa neytendur.
ja: コンシューマーを持つドキュメントのイベントプロデューサーサイトでのすべての挿入、更新、削除のログを保持します。

source: Maintains a log of every event consumed along with the status of the sync and a Resync button in case sync fails.
is: Heldur skrá yfir alla atburði sem neytt er ásamt stöðu samstillingarinnar og Resync hnappi ef samstilling mistekst.
ja: 同期のステータスとともに、消費されたすべてのイベントのログと、同期が失敗した場合の再同期ボタンを保持します。

source: Make "name" searchable in Global Search
is: Gera &quot;nafn&quot; leita í Global Leita
ja: グローバル検索で検索可能にする &quot;名前&quot;

source: Make a call
is: Hringja
ja: 電話を掛ける

source: Make all attachments private
is: Gera öll viðhengi lokuð
ja: すべての添付ファイルをプライベートにする

source: Male
ja: 男性

source: Manage Third Party Apps
is: Stjórnaðu forritum þriðja aðila
ja: サードパーティーのアプリケーション管理

source: Mandatory
is: nauðsynlegur
ja: 必須

source: Mandatory Depends On
is: Skylda fer eftir
ja: 必須の依存

source: Manipur
ja: マニプール

source: Map columns from {0} to fields in {1}
is: Kortasúlur frá {0} að reitum í {1}
ja: {0}の列を{1}のフィールドにマップします

source: Map route parameters into form variables. Example <code>/project/&lt;name&gt;</code>
is: Kortaðu breytur leiðar í formbreytur. Dæmi <code>/project/&lt;name&gt;</code>
ja: ルートパラメータをフォーム変数にマップします。例<code>/project/&lt;name&gt;</code>

source: Mapping
is: Kortlagning
ja: マッピング

source: Mapping Name
ja: マッピング名

source: Mapping Type
is: Kortlagningartegund
ja: マッピングタイプ

source: Mappings
ja: マッピング

source: Mark all as Read
is: Merkja allt sem lesið
ja: すべて既読にする

source: Markdown Editor
ja: マークダウンエディタ

source: Marked As Spam
is: Merkt sem ruslefni
ja: スパムとしてマーク

source: Master
ja: マスター

source: Max 500 records at a time
is: Max 500 færslur í einu
ja: 一度に最大500レコード

source: Max Attachment Size (in MB)
is: Max Attachment Stærð (í MB)
ja: 添付ファイル最大容量（MB単位）

source: Max Attachments
is: Max Viðhengi
ja: 最大添付ファイル

source: Max Length
ja: 最大の長さ

source: Max Value
ja: 最大値

source: Maximum
is: Hámark
ja: 最大

source: Maximum Attachment Limit for this record reached.
is: Hámarks Attachment Limit fyrir þessa færslu náð.
ja: レコードの添付ファイルの最大制限値に到達しました

source: Maximum Number of Fields
is: Hámarksfjöldi reita
ja: フィールドの最大数

source: Maximum Points
is: Hámarks stig
ja: 最大ポイント

source: Maximum points allowed after multiplying points with the multiplier value\n(Note: For no limit leave this field empty or set 0)
is: Hámarks leyfileg stig eftir margföldun punkta með margfaldandi gildi (Athugið: Fyrir engin takmörk skal skilja þennan reit tóman eða setja 0)
ja: ポイントに乗数値を乗算した後に許可される最大ポイント（注：制限がない場合、このフィールドを空のままにするか、0に設定します）

source: Meaning of Submit, Cancel, Amend
is: Merking Senda, Hætta, breytt
ja: 提出、キャンセル、修正の意味

source: Meeting
is: Fundur
ja: 会議

source: Meghalaya
ja: メガラヤ

source: Mention
is: Nefna
ja: 言及

source: Mention transaction completion page URL
is: Umtal viðskipti lokið vefslóð
ja: 取引完了ページのURLを掲示

source: Mentions
ja: 覚え書き

source: Merchant ID
ja: 販売者ID

source: Merchant Key
is: Kaupmannalykill
ja: マーチャントキー

source: Message (HTML)
is: Skilaboð (HTML)
ja: メッセージ（HTML）

source: Message (Markdown)
is: Skilaboð (Markdown)
ja: メッセージ（マークダウン）

source: Message Count
ja: メッセージ数

source: Message Examples
is: Skilaboða Dæmi
ja: メッセージの例

source: Message ID
is: skilaboð ID
ja: メッセージID

source: Message Parameter
ja: メッセージパラメータ

source: Message Preview
is: Forsýnisskilaboð
ja: メッセージのプレビュー

source: Message to be displayed on successful completion (only for Guest users)
is: Skilaboð til að birtast á árangursríkan hátt (aðeins fyrir gestgjafa)
ja: 正常終了時に表示されるメッセージ（ゲストユーザのみ）

source: Message-id
is: Kennistrengur
ja: メッセージID

source: Meta Tags
is: Metatög
ja: メタタグ

source: Method
is: aðferð
ja: 方法

source: Middle Name
is: Millinafn
ja: ミドルネーム

source: Middle Name (Optional)
is: Middle Name (Valfrjálst)
ja: ミドルネーム（任意）
