Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: Your account has been locked and will resume after {0} seconds
cs: Váš účet byl uzamčen a bude pokračovat po {0} sekundách
fa: حساب شما قفل شده است و بعد از {0} ثانیه باز خواهد گشت
is: Reikningurinn þinn hefur verið læstur og mun halda áfram eftir {0} sekúndur
ja: あなたのアカウントはロックされており、{0}秒後に再開します
ms: Akaun anda telah dikunci dan akan disambung semula selepas {0} saat
sv: Ditt konto har blivit låsat och kommer att fortsätta efter {0} sekunder

source: Your assignment on {0} {1} has been removed by {2}
cs: Váš úkol dne {0} {1} byl odstraněn uživatelem {2}
fa: تکلیف شما در {0} {1} توسط {2} حذف شده است
is: Verkefni þitt á {0} {1} var fjarlægt af {2}
ja: {0} {1}の割り当ては{2}によって削除されました
ms: Tugasan anda pada {0} {1} telah dikeluarkan oleh {2}
sv: Din uppgift på {0} {1} har tagits bort av {2}

source: Your email address
cs: Vaše emailová adresa
fa: آدرس ایمیل شما
is: Netfangið þitt
ja: メールアドレス
ms: Alamat e-mel anda
sv: din e-postadress

# System Settings
source: Your organization name and address for the email footer.
cs: Vaše jméno a adresa organizace pro e-mailové zápatí.
fa: نام سازمان شما و آدرس ایمیل برای بالا و پایین صفحه.
ms: Nama organisasi anda dan alamat untuk footer e-mel.
sv: Dit organisationsnamn och adress för e-post sidfoten.

source: Your session has expired, please login again to continue.
cs: Vaše relace vypršela, znovu se přihlaste a pokračujte.
fa: جلسه شما منقضی شده است، لطفا دوباره وارد به ادامه.
is: Stundið hefur verið útrunnið, vinsamlegast skráðu þig inn til að halda áfram.
ja: セッションが終了しました。ログインして続行してください。
ms: Sesi anda telah tamat tempoh, sila login sekali lagi untuk meneruskan.
sv: Din session har löpt ut, vänligen logga in igen för att fortsätta.

source: Zero
cs: Nula
fa: صفر
is: Núll
ja: ゼロ
sv: Noll

# Auto Email Report
source: Zero means send records updated at anytime
cs: Zero znamená zasílání záznamů kdykoli aktualizované
fa: صفر به معنای ارسال سوابق به روز شده در هر زمان
ms: Sifar bermakna menghantar rekod dikemaskini pada bila-bila masa
sv: Noll innebär skicka poster närhelst de uppdateras

# Desktop Icon
source: _report
cs: _zpráva
fa: _گزارش
ms: _Lapor
sv: _rapportera

# Workflow State
source: adjust
fa: تنظیم کردن
ms: menyesuaikan
sv: justera

# Workflow State
source: align-center
cs: zarovnat-střed
fa: چین-مرکز
ms: menyelaraskan pusat
sv: rikta centrum

# Workflow State
source: align-justify
cs: zarovnat-vyplnit
fa: چین-توجیه
ms: menyelaraskan-mewajarkan
sv: rikta-justify

# Workflow State
source: align-left
cs: zarovnat-vlevo
fa: تراز چپ
ms: menyelaraskan kiri
sv: rikta vänster

# Workflow State
source: align-right
cs: zarovnat-vpravo
fa: تراز راست
ms: menyelaraskan kanan
sv: anpassa högra

source: and
cs: a
fa: و
is: og
ms: dan
sv: och

# Workflow State
source: arrow-down
cs: šipka-dolů
fa: فلش به پایین
ms: arrow ke bawah
sv: pil ner

# Workflow State
source: arrow-left
cs: šipka-vlevo
fa: پیکان چپ
ms: arrow kiri
sv: pil vänster

# Workflow State
source: arrow-right
cs: šipka-vpravo
fa: فلش سمت راست
ms: arrow kanan
sv: pil-höger

# Workflow State
source: arrow-up
cs: šipka-nahoru
fa: فلش کردن
sv: pil-up

# Workflow State
source: asterisk
fa: ستاره

# Workflow State
source: backward
cs: pozpátku
fa: وارونه
ms: ke belakang
sv: bakåt

# Workflow State
source: ban-circle
fa: ممنوعیت دایره
ms: larangan-bulatan
sv: ban-cirkel

# Workflow State
source: barcode
fa: بارکد
ms: kod bar
sv: streckkod

source: beginning with
cs: Počínaje
fa: آغاز با
is: Byrjar með
ja: 次の文字で開始：
ms: bermula dengan
sv: börjar med

# Workflow State
source: bell
cs: zvon
fa: ناقوس
ms: loceng
sv: klocka

# Workflow State
source: bold
cs: tučně
fa: جسور
sv: djärvt

# Workflow State
source: book
cs: rezervovat
fa: کتاب
ms: buku
sv: bok

# Workflow State
source: bookmark
cs: záložka
fa: چوب الف
ms: penanda buku
sv: bokmärke

# Workflow State
source: briefcase
cs: kufřík
fa: کیف
ms: beg bimbit
sv: portfölj

source: calendar
cs: kalendář
fa: تقویم
is: dagatal
ja: カレンダー
ms: kalendar
sv: kalender

# Workflow State
source: calendar
cs: kalendář
fa: تقویم
ms: kalendar
sv: kalender

# Workflow State
source: camera
cs: fotoaparát
fa: دوربین
ms: kamera
sv: kamera

# Workflow State
source: certificate
cs: certifikát
fa: گواهی نامه
ms: sijil
sv: certifikat

# Workflow State
source: check
cs: Kontrola
fa: چک
ms: semak
sv: Kontrollera

# Workflow State
source: chevron-down
fa: شورون به پایین
sv: Chevron-ner

# Workflow State
source: chevron-left
fa: شورون سمت چپ
ms: chevron kiri
sv: Chevron-vänster

# Workflow State
source: chevron-right
fa: شورون سمت راست
ms: chevron kanan
sv: Chevron-höger

# Workflow State
source: chevron-up
fa: شورون تا

# Workflow State
source: circle-arrow-down
fa: دایره-فلش به پایین
ms: bulatan-anak panah ke bawah
sv: cirkel-pil ner

# Workflow State
source: circle-arrow-left
fa: دایره-پیکان سمت چپ
ms: bulatan-anak panah kiri
sv: cirkel-pil vänster

# Workflow State
source: circle-arrow-right
fa: دایره-فلش-راست
ms: bulatan-anak panah kanan
sv: cirkel-pil-höger

# Workflow State
source: circle-arrow-up
fa: دایره-فلش-تا
ms: bulatan-anak panah-up
sv: cirkel-pil-upp

# Workflow State
source: cog
fa: دندانه دار کردن
ms: bergigi
sv: Kugg

# Workflow State
source: comment
cs: komentář
fa: توضیح
ms: Ulasan
sv: kommentar

# Days (Field: Duration)
source: d
fa: د

source: dashboard
cs: Přehled
fa: داشبورد
is: mælaborð
ja: ダッシュボード
sv: instrumentbräda

source: document type..., e.g. customer
cs: typ dokumentu ..., např zákazník
fa: نوع سند ...، به عنوان مثال مشتری
is: skjal tegund ..., td viðskiptavinur
ja: 文書タイプ 例：顧客
ms: jenis dokumen ..., contohnya pelanggan
sv: dokumentstyp ..., t.ex. kund

# Workflow State
source: download
cs: Stáhnout
fa: دانلود
ms: muat turun
sv: Hämta

# Workflow State
source: download-alt
fa: دانلود-ALT
ms: turun-alt

# Email Account
source: e.g. "Support", "Sales", "Jerry Yang"
cs: např "Podpora "," Prodej"," Jerry Yang "
fa: به عنوان مثال &quot;پشتیبانی&quot;، &quot;فروش&quot;، &quot;جری یانگ&quot;
ms: contohnya &quot;Sokongan&quot;, &quot;Jualan&quot;, &quot;Jerry Yang&quot;
sv: t.ex. &quot;Hjälp&quot;, &quot;Försäljning&quot;, &quot;Jerry Yang&quot;

source: e.g. (55 + 434) / 4 or =Math.sin(Math.PI/2)...
cs: například (55 + 434) / 4 nebo = Math.sin (Math.PI / 2) ...
fa: به عنوان مثال (55 + 434) / 4 = OR Math.sin (Math.PI / 2) ...
is: td (55 + 434) / 4 eða = Math.sin (Math.PI / 2) ...
ja: 例：(55 + 434) / 4 または =Math.sin(Math.PI/2) ...
ms: contohnya (55 + 434) / 4 = atau Math.sin (Math.PI / 2) ...
sv: t.ex. (55 + 434) / 4 eller = Math.sin (Math.PI / 2) ...

# Email Account
source: e.g. pop.gmail.com / imap.gmail.com
cs: např pop.gmail.com / imap.gmail.com
fa: به عنوان مثال pop.gmail.com / imap.gmail.com
ms: contohnya pop.gmail.com / imap.gmail.com
sv: t.ex. pop.gmail.com / imap.gmail.com

# Email Domain
source: e.g. pop.gmail.com / imap.gmail.com
cs: např pop.gmail.com / imap.gmail.com
fa: به عنوان مثال pop.gmail.com / imap.gmail.com
ms: contohnya pop.gmail.com / imap.gmail.com
sv: t.ex. pop.gmail.com / imap.gmail.com

# Email Account
source: e.g. replies@yourcomany.com. All replies will come to this inbox.
cs: např. replies@yourcomany.com. Všechny odpovědi přijdou do této schránky.
fa: به عنوان مثال replies@yourcomany.com. همه پاسخ به این صندوق آمده است.
ms: contohnya replies@yourcomany.com. Semua jawapan akan datang ke peti masuk ini.
sv: t.ex. replies@yourcomany.com. Alla svar kommer till den här inkorgen.

# Email Account
source: e.g. smtp.gmail.com
cs: např. smtp.gmail.com
fa: به عنوان مثال smtp.gmail.com
ms: contohnya smtp.gmail.com
sv: t.ex. smtp.gmail.com

# Email Domain
source: e.g. smtp.gmail.com
cs: např. smtp.gmail.com
fa: به عنوان مثال smtp.gmail.com
ms: contohnya smtp.gmail.com
sv: t.ex. smtp.gmail.com

source: e.g.:
cs: například:
fa: مانند:
is: td:
ja: 例：
ms: contohnya:
sv: t.ex:

# Workflow State
source: edit
cs: Upravit
fa: ویرایش
sv: redigera

# Workflow State
source: eject
fa: بیرون انداختن
ms: mengeluarkan
sv: mata ut

# Social Link Settings
source: email
cs: e-mailem
fa: پست الکترونیک
ms: e-mel
sv: e-post

source: email inbox
cs: E-mailová schránka
fa: صندوق دریافت ایمیل
is: Sendu pósthólf
ja: メール受信トレイ
ms: e-mel Peti Masuk
sv: inkorg

source: empty
cs: prázdný
fa: خالی
is: tómt
ja: 空の
ms: kosong
sv: tömma

# Workflow State
source: envelope
cs: obálka
fa: پاکت
ms: sampul surat
sv: kuvert

# Workflow State
source: exclamation-sign
fa: علامت تعجب علامت
ms: seru-tanda
sv: utropstecknet

# Workflow State
source: eye-close
fa: چشم نزدیک
ms: mata yang terletak berhampiran

# Workflow State
source: eye-open
fa: چشم باز
ms: mata terbuka
sv: ögon öppen

# Social Link Settings
source: facebook
fa: فیس بوک

# Workflow State
source: facetime-video
fa: facetime و تصویری

# Social Login Key
source: fairlogin
fa: عادلانه

# Workflow State
source: fast-backward
fa: سرعت عقب
ms: pantas ke belakang
sv: snabbt bakåt

# Workflow State
source: fast-forward
fa: سریع به جلو
ms: pantas ke hadapan
sv: snabbspola

# Workflow State
source: file
cs: soubor
fa: پرونده
ms: fail
sv: fil

# Workflow State
source: film
fa: فیلم
ms: filem

# Workflow State
source: filter
cs: filtr
fa: فیلتر کردن
ms: penapis
sv: filtrera

# Workflow State
source: fire
cs: oheň
fa: آتش
ms: api
sv: avskeda

# Workflow State
source: flag
fa: پرچم
ms: bendera
sv: flagga

# Workflow State
source: folder-close
fa: پوشه نزدیک
ms: folder yang terletak berhampiran
sv: mapp stängd

# Workflow State
source: folder-open
fa: پوشه باز
ms: folder terbuka
sv: mapp öppen

# Workflow State
source: font
fa: فونت

# Workflow State
source: forward
cs: předat dál
fa: به جلو
ms: Teruskan
sv: framåt

# Workflow State
source: fullscreen
cs: celá obrazovka
fa: تمام صفحه
ms: skrin penuh
sv: fullskärm

source: gained by {0} via automatic rule {1}
cs: získané {0} automatickým pravidlem {1}
fa: {0} به دست آمده از طریق قانون خودکار {1}
is: unnið með {0} með sjálfvirku reglu {1}
ja: 自動ルール{1}により{0}が獲得しました
ms: diperolehi oleh {0} melalui peraturan automatik {1}
sv: vunnit av {0} via automatisk regel {1}

# Workflow State
source: gift
cs: dárek
fa: هدیه
ms: hadiah
sv: present

# Workflow State
source: glass
fa: شیشه
ms: kaca
sv: glas

# Workflow State
source: globe
cs: glóbus
fa: کره
ms: dunia
sv: klot

# Hours (Field: Duration)
source: h
fa: ساعت

# Workflow State
source: hand-down
fa: دست به پایین
ms: tangan-down
sv: hand ner

# Workflow State
source: hand-left
fa: دست چپ
ms: tangan kiri
sv: hand vänster

# Workflow State
source: hand-right
fa: دست راست
ms: tangan kanan
sv: hand höger

# Workflow State
source: hand-up
fa: دست تا
ms: tangan-up
sv: hand upp

# Workflow State
source: hdd
fa: هارد

# Workflow State
source: headphones
cs: sluchátka
fa: هدفون
ms: fon kepala
sv: hörlurar

# Workflow State
source: heart
cs: srdce
fa: قلب
ms: jantung
sv: hjärta

# Workflow State
source: home
cs: Domov
fa: خانه
ms: rumah
sv: Hem

source: hub
fa: قطب
ja: ハブ
sv: nav

# Page
source: icon
cs: ikona
fa: شمایل
sv: ikon

# Blog Post
source: in minutes
cs: za pár minut
fa: در چند دقیقه
ms: dalam beberapa minit
sv: på några minuter

# Workflow State
source: inbox
fa: صندوق
ms: peti masuk
sv: inkorg

# Workflow State
source: indent-left
fa: تورفتگی سمت چپ
ms: inden kiri
sv: indent-vänster

# Workflow State
source: indent-right
fa: تورفتگی راست
ms: inden kanan
sv: indent-höger

# Workflow State
source: info-sign
fa: اطلاعات ثبت نام
ms: info-tanda
sv: infoskylt

# Workflow State
source: italic
fa: حروف کج
ms: italik
sv: kursiv

source: just now
cs: právě teď
fa: همین الان
is: rétt í þessu
ja: たった今
ms: sebentar tadi
sv: precis nu

# Workflow State
source: leaf
cs: list
fa: برگ
ms: daun
sv: blad

# Desktop Icon
source: link
cs: odkaz
fa: پیوند
ms: pautan
sv: länk

# Desktop Icon
source: list
cs: seznam
fa: فهرست
ms: senarai
sv: lista

# Workflow State
source: list
cs: seznam
fa: فهرست
ms: senarai
sv: lista

# Workflow State
source: list-alt
fa: لیست ALT
ms: senarai-alt

# Workflow State
source: lock
cs: zámek
fa: قفل
ms: mengunci
sv: låsa

source: logged in
cs: přihlášen
fa: خارج شده در
is: skráður inn
ja: ログイン
ms: log masuk
sv: inloggad

# Minutes (Field: Duration)
source: m
fa: متر

# Workflow State
source: magnet
fa: مغناطیس

# Workflow State
source: map-marker
fa: نقشه نشانگر
ms: peta-penanda
sv: map-markör

source: merged {0} into {1}
cs: sloučeny {0} do {1}
fa: {0} ادغام {1}
is: sameinuð {0} í {1}
ja: マージされた{0} {1}へ
ms: digabungkan {0} dalam {1}
sv: fusione {0} i {1}

# Workflow State
source: minus
cs: mínus
fa: منهای
ms: tolak

# Workflow State
source: minus-sign
cs: znaménko mínus
fa: منهای نشانه
ms: tolak-tanda
sv: minustecken

# Desktop Icon
source: module
cs: modul
fa: ماژول
ms: modul
sv: modul

source: module name...
cs: název modulu ...
fa: نام ماژول ...
is: mát nafn ...
ja: モジュール名...
ms: nama modul ...
sv: modulnamn ...

# Workflow State
source: move
cs: Přestěhovat se
fa: حرکت
ms: Pindah
sv: flytta

# Workflow State
source: music
cs: hudba
fa: موسیقی
ms: muzik
sv: musik

source: new
cs: Nový
fa: جدید
is: nýtt
ja: 新規
ms: baru
sv: ny

source: new type of document
cs: Nový typ dokumentu
fa: نوع جدیدی از سند
is: Ný tegund skjals
ja: 文書の新しいタイプ
ms: Jenis baru dokumen
sv: nytt typ av dokument

# Email Account
source: no failed attempts
cs: no neúspěšných pokusů
fa: تلاش بدون شکست خورده
ms: percubaan tidak gagal
sv: ingen misslyckade försök

source: none of
cs: žádný z
fa: هیچکدام از
is: ekkert af
ja: のどれも
ms: tiada
sv: ingen av

source: now
cs: teď
fa: اکنون
is: Nú
ja: 今
ms: sekarang
sv: nu

# Workflow State
source: off
fa: خاموش
sv: av

# Workflow State
source: ok
fa: خوب

# Workflow State
source: ok-circle
fa: OK-دایره
ms: ok bulatan
sv: OK-cirkel

# Workflow State
source: ok-sign
fa: OK-علامت
ms: ok-tanda
sv: OK-tecken

# Webhook
source: on_change
fa: در تغییر

source: one of
cs: jeden z
fa: یکی از
is: einn af
ja: 一部
ms: salah satu
sv: en av

source: only.
cs: pouze.
fa: تنها.
is: eingöngu.
ja: のみ。
ms: sahaja.
sv: bara.

source: or
cs: nebo
fa: یا
is: eða
ja: または
ms: atau
sv: eller

# Desktop Icon
source: page
cs: stránka
fa: صفحه
sv: sida

# Workflow State
source: pause
cs: pauza
fa: مکث
ms: jeda
sv: paus

# Workflow State
source: pencil
cs: tužka
fa: مداد
ms: pensil
sv: blyertspenna

# Workflow State
source: picture
cs: obrázek
fa: تصویر
ms: gambar
sv: bild

# Workflow State
source: plane
cs: letadlo
fa: هواپیما
ms: kapal terbang
sv: plan

# Workflow State
source: play
fa: بازی
ms: bermain
sv: spela

# Workflow State
source: play-circle
fa: بازی دایره
ms: bermain-bulatan
sv: play-cirkel

# Workflow State
source: plus
fa: بعلاوه

# Workflow State
source: plus-sign
fa: به علاوه نشانه
ms: campur-tanda
sv: plustecknet

# Workflow State
source: print
cs: tisk
fa: چاپ
ms: cetak
sv: Skriv ut

# Desktop Icon
source: query-report
fa: جستجوهای گزارش
ms: Pertanyaan-laporan
sv: query-rapport

# Workflow State
source: question-sign
fa: پرسش علامت
ms: soalan-tanda
sv: Frågetecken

# Workflow State
source: random
cs: náhodný
fa: تصادفی
ms: rawak
sv: slumpvis

# Workflow State
source: refresh
cs: Obnovit
fa: تازه کردن
sv: Uppdatera

# Workflow State
source: remove
cs: odstranit
fa: برداشتن
ms: keluarkan
sv: ta bort

# Workflow State
source: remove-circle
fa: حذف دایره
ms: menghilangkan bulatan
sv: Avlägsna cirkel

# Workflow State
source: remove-sign
fa: حذف نشانه
ms: membuang-tanda
sv: Avlägsna tecken

source: renamed from {0} to {1}
cs: přejmenována z {0} až {1}
fa: تغییر نام از {0} به {1}
is: endurnefna frá {0} til {1}
ja: {0}から{1}に名前を変更
ms: dinamakan semula dari {0} kepada {1}
sv: bytt namn från {0} till {1}

# Workflow State
source: repeat
cs: opakovat
fa: تکرار
ms: ulangi
sv: upprepa

# Workflow State
source: resize-full
fa: تغییر اندازه کامل
ms: mengubah saiz penuh
sv: ändra storlek full

# Workflow State
source: resize-horizontal
fa: تغییر اندازه-افقی
ms: mengubah saiz-mendatar
sv: ändra storlek horisontell

# Workflow State
source: resize-small
fa: تغییر اندازه کوچک
ms: mengubah saiz kecil
sv: ändra storlek-small

# Workflow State
source: resize-vertical
fa: تغییر اندازه عمودی
ms: mengubah saiz-menegak
sv: ändra storlek vertikal

# Custom Role
source: response
cs: Odezva
fa: واکنش
ms: tindak balas
sv: svar

source: restored {0} as {1}
cs: obnovena {0} jako {1}
fa: ترمیم {0} {1}
is: aftur {0} og {1}
ja: {0} を {1} として復元
ms: dipulihkan {0} seperti {1}
sv: återställd {0} som {1}

# Workflow State
source: retweet
fa: بازتوییت

# Workflow State
source: road
fa: جاده
ms: jalan raya
sv: väg

# Workflow State
source: screenshot
cs: snímek obrazovky
fa: تصویر
sv: skärmdump

# Workflow State
source: search
cs: Vyhledávání
fa: جستجو کردن
ms: carian
sv: Sök

# Workflow State
source: share
cs: podíl
fa: سهم
ms: Kongsi
sv: del

# Workflow State
source: share-alt
fa: سهم-ALT
ms: saham alt
sv: aktie alt

# Workflow State
source: shopping-cart
cs: nákupní košík
fa: خرید سبد خرید
ms: membeli-belah-cart
sv: kundvagn

# Workflow State
source: signal
fa: سیگنال
ms: isyarat
sv: signalen

source: since last month
cs: od minulého měsíce
fa: از ماه گذشته
is: síðan í síðasta mánuði
ja: 先月から
ms: sejak bulan lalu
sv: sedan förra månaden

source: since last week
cs: od minulého týdne
fa: از هفته گذشته
is: síðan í síðustu viku
ja: 先週から
ms: sejak minggu lalu
sv: sedan förra veckan

source: since last year
cs: od minulého roku
fa: از سال قبل
is: frá því í fyrra
ja: 去年から
ms: sejak tahun lepas
sv: Sedan förra året

source: since yesterday
cs: od včerejška
fa: از دیروز
is: síðan í gær
ja: 昨日から
ms: sejak semalam
sv: sedan igår

# Workflow State
source: star
fa: ستاره
ms: bintang
sv: stjärna

# Workflow State
source: star-empty
fa: ستاره خالی
ms: bintang-kosong
sv: star-tom

# Workflow State
source: step-backward
fa: گام به گام به عقب
ms: langkah ke belakang
sv: steg bakåt

# Workflow State
source: step-forward
fa: گام رو به جلو
ms: langkah ke hadapan
sv: Stig fram

# Workflow State
source: stop
fa: متوقف کردن
ms: berhenti
sv: sluta

# Workflow State
source: tag
cs: štítek
fa: برچسب
sv: Etikett

source: tag name..., e.g. #tag
cs: název značky ..., např. #tag
fa: نام برچسب ... ، به عنوان مثال #tag
is: merkingarheiti ..., td # tag
ja: タグ名...、例えば#tag
ms: nama tag ..., misalnya #tag
sv: taggnamn ... t.ex. #tagg

# Workflow State
source: tags
cs: značky
fa: برچسب ها

# Workflow State
source: tasks
cs: úkoly
fa: وظایف
ms: tugas
sv: uppgifter

source: text in document type
cs: text v typu dokumentu
fa: متن در نوع سند
is: Textinn í skjalinu tegund
ja: 文書タイプのテキスト
ms: teks dalam jenis dokumen
sv: text i dokument typ

# Workflow State
source: text-height
fa: متن ارتفاع
ms: teks ketinggian
sv: text-höjd

# Workflow State
source: text-width
fa: متن عرض
ms: teks-lebar
sv: text-bredd

# Workflow State
source: th
fa: هفتم
ms: ke-
sv: e

# Workflow State
source: th-large
fa: TH-بزرگ
ms: ke-besar

# Workflow State
source: th-list
fa: TH-لیست
ms: ke senarai
sv: th-listan

# Workflow State
source: thumbs-down
fa: شست به پایین
ms: ibu jari ke bawah
sv: tummen ner

# Workflow State
source: thumbs-up
fa: شست به بالا
ms: pujian
sv: tummen upp

# Workflow State
source: time
cs: čas
fa: زمان
ms: masa
sv: tid

# Workflow State
source: tint
fa: رنگ
ms: warna
sv: nyans

# Workflow State
source: trash
cs: koš
fa: نخاله
ms: sampah
sv: skräp

# Social Link Settings
source: twitter
cs: cvrlikání
fa: توییتر

# Workflow State
source: upload
cs: nahrát
fa: بارگذاری
ms: muat naik
sv: ladda upp

# Workflow State
source: user
cs: uživatel
fa: کاربر
ms: pengguna
sv: användare

source: values separated by commas
cs: hodnoty oddělené čárkami
fa: ارزش با کاما جدا شده
is: gildi aðskilin með kommum
ja: カンマで区切られた値
ms: nilai-nilai yang dipisahkan oleh koma
sv: värden separerade med kommatecken

source: via Assignment Rule
cs: prostřednictvím pravidla přiřazení
fa: از طریق قانون واگذاری
is: með framsalsreglu
ja: 割り当てルールを介して
ms: melalui Peraturan Tugasan
sv: via uppdragsregel

source: via Data Import
cs: prostřednictvím importu dat
fa: از طریق وارد کردن داده
is: með gagnainnflutningi
ja: データインポート経由
ms: melalui Import Data

source: via Notification
cs: prostřednictvím oznámení
fa: از طریق اطلاع رسانی
is: með tilkynningu
ja: 通知経由
ms: melalui Pemberitahuan
sv: via avisering

source: via automatic rule {0} on {1}
cs: pomocí automatického pravidla {0} na {1}
fa: از طریق قانون خودکار {0} در {1}
is: með sjálfvirkri reglu {0} á {1}
ja: {1}の自動ルール{0}を介して
ms: melalui peraturan automatik {0} pada {1}
sv: via automatisk regel {0} den {1}

source: via {0}
cs: prostřednictvím {0}
fa: از طریق {0}
is: um {0}
ja: {0}経由
ms: melalui {0}

# Workflow State
source: volume-down
fa: حجم پایین
ms: kelantangan kurang
sv: Sänk volymen

# Workflow State
source: volume-off
fa: حجم کردن
ms: jumlah-off
sv: Volym av

# Workflow State
source: volume-up
fa: صدا
ms: jumlah-up
sv: volym upp

# Workflow State
source: warning-sign
fa: علامت هشدار دهنده
ms: amaran-tanda
sv: varningstecken

# Workflow State
source: wrench
fa: اچار فرانسه
ms: kunci
sv: skiftnyckel

source: yesterday
cs: včera
fa: دیروز
is: í gær
ja: 昨日
ms: semalam
sv: i går

# Workflow State
source: zoom-in
cs: Zvětšit
fa: بزرگنمایی
ms: zum masuk
sv: zooma in

# Workflow State
source: zoom-out
cs: Zmenšit
fa: کوچک نمایی
ms: zum keluar
sv: zooma ut

source: {0} ({1}) (1 row mandatory)
cs: {0} ({1}) (1 řádek povinný)
fa: {0} ({1}) (1 ردیف اجباری)
is: {0} ({1}) (ein röð skylda)
ja: {0}（{1}）（1行必須）
ms: {0} ({1}) (1 baris wajib)
sv: {0} ({1}) (1 rad obligatorisk)

source: {0} Calendar
cs: {0} Kalendář
fa: {0} تقویم
is: {0} Dagatal
ja: {0}カレンダー
sv: {0} Kalender

source: {0} Chart
cs: {0} Graf
fa: {0} نمودار
is: {0} Mynd
ja: {0}グラフ
ms: Carta {0}
sv: {0} Diagram

source: {0} Dashboard
cs: {0} Řídicí panel
fa: {0} داشبورد
is: {0} Stjórnborð
ja: {0}ダッシュボード
ms: {0} Papan Pemuka
sv: {0} Kontrollpanelen

source: {0} Fields
cs: {0} Pole
fa: {0} قسمتها
is: {0} Reitir
ja: {0}フィールド
ms: {0} Medan
sv: {0} Fält

source: {0} Google Calendar Events synced.
cs: {0} Synchronizovány události kalendáře Google.
fa: {0} همگام سازی رویدادهای تقویم Google.
is: {0} Viðburðardagatal Google samstillt.
ja: {0} Googleカレンダーイベントが同期されました。
ms: {0} Acara Kalendar Google disegerakkan.
sv: {0} Google Kalenderhändelser synkroniseras.

source: {0} Google Contacts synced.
cs: {0} Kontakty Google byly synchronizovány.
fa: {0} مخاطبین Google همگام شدند.
is: {0} Google tengiliðir voru samstillt.
ja: {0} Google連絡先が同期されました。
ms: {0} Kenalan Google disegerakkan.
sv: {0} Google-kontakter synkroniseras.

source: {0} List
cs: Seznam: {0}
fa: {0} فهرست
ja: {0}リスト
ms: {0} Senarai
sv: {0} Lista

source: {0} M
fa: {0} م

source: {0} Modules
cs: {0} Moduly
fa: {0} ماژول
is: {0} Einingar
ja: {0}モジュール
ms: {0} Modul
sv: {0} Moduler

source: {0} Name
fa: {0} نام
is: {0} Heiti
ja: {0}の名前
ms: {0} Nama
sv: {0} Namn

source: {0} Page Views
cs: {0} Zobrazení stránky
fa: {0} بازدید از صفحه
is: {0} Síðuútsýni
ja: {0}ページビュー
ms: {0} Paparan Halaman
sv: {0} Sidvisningar

source: {0} Report
cs: {0} Zpráva
fa: {0} گزارش
ja: {0}レポート
ms: {0} Laporan
sv: {0} Rapport

source: {0} Settings
cs: {0} Nastavení
fa: {0} تنظیمات
is: {0} Stillingar
ja: {0}設定
ms: {0} Tetapan
sv: {0} Inställningar

source: {0} Tree
cs: {0} Strom
fa: {0} درخت
ja: {0}ツリー
ms: Pokok {0}
sv: {0} Träd

source: {0} added
cs: {0}: přidáno
fa: {0} اضافه شد
is: {0} bætti við
ja: {0}を追加
ms: {0} telah ditambah
sv: {0} tillagd

source: {0} already exists. Select another name
cs: {0} již existuje. Vyberte jiné jméno
fa: {0} در حال حاضر وجود دارد. نام دیگری را انتخاب کنید
is: {0} er þegar til. Veldu annað heiti
ja: {0}は既に存在します。別の名前を選択
ms: {0} sudah wujud. Pilih nama lain
sv: {0} finns redan. Välj ett annat namn

source: {0} already unsubscribed
cs: {0} se již odhlásil
fa: {0} قبلا لغو شده است
is: {0} þegar afskráður
ja: {0} は登録解除済です
ms: {0} telah dilanggan
sv: {0} redan avprenumererat
