Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: All Day
cs: Celý den
fa: تمام روز
is: Allan daginn
ja: 一日中
sv: Hela Dagen

# Calendar View
source: All Day
cs: Celý den
fa: تمام روز
sv: Hela Dagen

# Event
source: All Day
cs: Celý den
fa: تمام روز
sv: Hela Dagen

source: All Images attached to Website Slideshow should be public
cs: Všechny obrázky připojené k webové prezentaci by měly být veřejné
fa: تمام تصاویر پیوست شده به نمایش به صورت اسلاید وب سایت باید عمومی باشد
is: Allar myndir sem fylgja vefsíðu sýningunni ættu að vera opinber
ja: ウェブサイトのスライドショーに添付されているすべての画像は公開する必要があります
ms: Semua Imej yang dilampirkan dalam Tayangan Slaid Website mestilah terbuka
sv: Alla bilder bifogade till webbplatsens bildspel ska vara offentliga

source: All Records
cs: Všechny záznamy
fa: همه رکوردها
is: Allar skrár
ja: すべての記録
ms: Semua Rekod
sv: Alla poster

source: All customizations will be removed. Please confirm.
cs: Všechna přizpůsobení budou odebrána. Prosím potvrďte.
fa: همه موارد سفارشی حذف خواهد شد. لطفا تایید کنید.
is: Allar customizations verða fjarlægðar. Vinsamlega staðfestið.
ja: 全てのカスタマイズが削除されます。ご確認ください。
ms: Semua penyesuaian akan dihapuskan. Sila sahkan.
sv: Alla anpassningar kommer att tas bort. Vänligen bekräfta.

source: All-uppercase is almost as easy to guess as all-lowercase.
cs: All-velká je téměř stejně snadné odhadnout jako all-malá.
fa: تمام حروف بزرگ است که تقریبا به آسانی به عنوان همه حروف کوچک را حدس بزنید.
is: All-hástafi er nánast eins auðvelt að giska eins og allur-lágstöfum.
ja: すべての大文字はすべて小文字として推測することはほとんど同じくらい簡単です。
ms: All-huruf besar adalah hampir sama mudah untuk meneka kerana semua-huruf kecil.
sv: All-versaler är nästan lika lätt att gissa som alla gemener.

# ToDo
source: Allocated To
cs: Přidělené na
fa: اختصاص داده شده به
ms: Diperuntukkan Untuk
sv: Fördelas till

# Energy Point Rule
source: Allot Points To Assigned Users
cs: Přidělte body přiřazeným uživatelům
fa: اختصاص امتیاز به کاربران اختصاص داده شده
ms: Allot Points To Users Ditetapkan
sv: Tilldela poäng till tilldelade användare

# User Permission
source: Allow
cs: Dovolit
fa: اجازه دادن
ms: Benarkan
sv: Tillåta

source: Allow API Indexing Access
cs: Povolit přístup k indexování API
fa: دسترسی به نمایه سازی API را مجاز کنید
is: Leyfa API skráningaraðgang
ja: APIインデックスアクセスを許可する
ms: Benarkan Akses Pengindeksan API
sv: Tillåt API-indexeringsåtkomst

# Customize Form
source: Allow Auto Repeat
cs: Povolit automatické opakování
fa: مجاز به تکرار خودکار
ms: Benarkan Ulang Auto
sv: Tillåt automatisk upprepning

# DocType
source: Allow Auto Repeat
cs: Povolit automatické opakování
fa: مجاز به تکرار خودکار
ms: Benarkan Ulang Auto
sv: Tillåt automatisk upprepning

# Customize Form Field
source: Allow Bulk Edit
cs: Povolit hromadné úpravy
fa: اجازه ویرایش انبوه
ms: Benarkan Edit Bulk
sv: Tillåt Bulk Edit

# DocField
source: Allow Bulk Edit
cs: Povolit hromadné úpravy
fa: اجازه ویرایش انبوه
ms: Benarkan Edit Bulk
sv: Tillåt Bulk Edit

# Web Form
source: Allow Comments
cs: Povolit komentáře
fa: اجازه ارسال نظر
ms: Benarkan Comments
sv: Tillåt kommentarer

# System Settings
source: Allow Consecutive Login Attempts
cs: Povolit Pokusy o konsistentní přihlášení
fa: اجازه ورود تلاشهای پی در پی
ms: Benarkan Percubaan Masuk Berturut-turut
sv: Tillåt på varandra följande inloggningsförsök

# Web Form
source: Allow Delete
cs: Povolit mazání
fa: اجازه حذف
ms: Benarkan Padam
sv: Tillåt Radera

# Dropbox Settings
source: Allow Dropbox Access
cs: Povolit přístup Dropbox
fa: اجازه دسترسی Dropbox به
ms: Membenarkan akses Dropbox
sv: Tillåt Dropbox Tillgång

source: Allow Google Calendar Access
cs: Povolit přístup do Kalendáře Google
fa: دسترسی به تقویم Google را مجاز کنید
is: Leyfa aðgang að dagatali Google
ja: Googleカレンダーアクセスを許可
ms: Benarkan Akses Kalendar Google
sv: Tillåt åtkomst till Google Kalender

source: Allow Google Contacts Access
cs: Povolit přístup ke kontaktům Google
fa: دسترسی مخاطبین Google را مجاز کنید
is: Leyfa aðgang Google tengiliða
ja: Google連絡先へのアクセスを許可する
ms: Benarkan Akses Kenalan Google
sv: Tillåt åtkomst till Google-kontakter

source: Allow Google Drive Access
cs: Povolit Google disku přístup
fa: به Google اجازه دسترسی به درایو
is: Leyfa aðgang að Google Drive
ja: Googleドライブのアクセスを許可
ms: Membenarkan akses Google Drive
sv: Tillåt Google Drive Tillgång

# Server Script
source: Allow Guest
cs: Povolit hosta
fa: مجاز بودن مهمان
ms: Benarkan tetamu
sv: Tillåt gäst

# DocType
source: Allow Guest to View
cs: Dovolit hosty zobrazit
fa: اجازه مهمان نمایش
ms: Membolehkan tetamu untuk Lihat
sv: Tillåta gäster att Visa

# System Settings
source: Allow Guests to Upload Files
cs: Povolit hostům nahrávání souborů
fa: به مهمانها اجازه دهید پرونده ها را بارگذاری کنند
ms: Benarkan tetamu memuat naik fail
sv: Låt gästerna ladda upp filer

# Customize Form
source: Allow Import (via Data Import Tool)
cs: Umožnit import (pomocí Import dat Tool)
fa: اجازه واردات (از طریق وارد کردن داده ها ابزار)
ms: Benarkan Import (melalui Tool Import Data)
sv: Låt Import (via dataimport Tool)

# DocType
source: Allow Import (via Data Import Tool)
cs: Umožnit import (pomocí Import dat Tool)
fa: اجازه واردات (از طریق وارد کردن داده ها ابزار)
ms: Benarkan Import (melalui Tool Import Data)
sv: Låt Import (via dataimport Tool)

# Web Form
source: Allow Incomplete Forms
cs: Umožnit Neúplné formuláře
fa: اجازه می دهد فرم های ناقص
ms: Benarkan Borang yang tidak lengkap
sv: Tillåt Ofullständiga Forms

# System Settings
source: Allow Login After Fail
cs: Povolit přihlášení po selhání
fa: اجازه ورود پس از شکست
ms: Benarkan Masuk Selepas Gagal
sv: Tillåt inloggning efter misslyckande

# System Settings
source: Allow Login using Mobile Number
cs: Povolit přihlášení pomocí mobilního čísla
fa: اجازه ورود به سیستم با استفاده از شماره موبایل
ms: Benarkan Log masuk menggunakan Nombor Telefon
sv: Tillåt inloggning med mobilnummer

# System Settings
source: Allow Login using User Name
cs: Povolit přihlášení pomocí uživatelského jména
fa: مجاز به ورود به سیستم با استفاده از نام کاربری
ms: Benarkan Log masuk menggunakan Nama Pengguna
sv: Tillåt inloggning med användarnamn

# User
source: Allow Modules
cs: Povolit moduly
fa: مجاز بودن ماژول ها
ms: Benarkan Modul
sv: Tillåt moduler

# Web Form
source: Allow Print
cs: umožňují tisk
fa: اجازه چاپ
ms: Benarkan Cetak
sv: Tillåt tryck~~POS=HEADCOMP

# Print Settings
source: Allow Print for Cancelled
cs: Umožňují tisk pro Zrušeno
fa: اجازه چاپ برای لغو
ms: Benarkan Cetak untuk Dibatalkan
sv: Tillåt Print för Inställd

source: Allow Print for Draft
cs: Umožňují tisk pro Draft
fa: اجازه چاپ برای پیش نویس
is: Leyfa prenta fyrir Draft
ja: 下書きの印刷を許可
ms: Benarkan Cetak untuk Draf
sv: Låt ut för Utkast

# Print Settings
source: Allow Print for Draft
cs: Umožňují tisk pro Draft
fa: اجازه چاپ برای پیش نویس
ms: Benarkan Cetak untuk Draf
sv: Låt ut för Utkast

# Web Form Field
source: Allow Read On All Link Options
cs: Povolit přečtení všech možností odkazu
fa: اجازه خواندن در تمام گزینه های لینک
ms: Benarkan Baca Pada Semua Pilihan Pautan
sv: Tillåt läsning på alla länkalternativ

# DocType
source: Allow Rename
cs: Povolit přejmenování
fa: اجازه تغییر نام
ms: Benarkan Rename
sv: Tillåt Ändra namn

# Module Onboarding
source: Allow Roles
cs: povolit role
fa: اجازه نقش
ms: Benarkan Peranan
sv: Tillåt roller

# Role Permission for Page and Report
source: Allow Roles
cs: povolit role
fa: اجازه نقش
ms: Benarkan Peranan
sv: Tillåt roller

# Workflow Transition
source: Allow Self Approval
cs: Povolit vlastní schválení
fa: اجازه تصویب خود را
ms: Benarkan Kelulusan Diri
sv: Tillåt själv godkännande

# Workflow Transition
source: Allow approval for creator of the document
cs: Umožnit schválení tvůrci dokumentu
fa: برای تایید سند اجازه دهید اجازه دهید
ms: Benarkan kelulusan pencipta dokumen
sv: Tillåt godkännande för skaparen av dokumentet

# Customize Form
source: Allow document creation via Email
cs: Povolte vytváření dokumentů prostřednictvím e-mailu
fa: ایجاد سند از طریق ایمیل مجاز است
ms: Benarkan pembuatan dokumen melalui E-mel
sv: Tillåt skapande av dokument via e-post

# DocType
source: Allow document creation via Email
cs: Povolte vytváření dokumentů prostřednictvím e-mailu
fa: ایجاد سند از طریق ایمیل مجاز است
ms: Benarkan pembuatan dokumen melalui E-mel
sv: Tillåt skapande av dokument via e-post

# DocType
source: Allow events in timeline
cs: Povolit události v časové ose
fa: اجازه وقایع در جدول زمانی
ms: Benarkan peristiwa dalam garis masa
sv: Tillåt händelser i tidslinjen

# Custom Field
source: Allow in Quick Entry
cs: Povolit v Rychlém zadání
fa: اجازه ورود سریع
ms: Benarkan dalam Kemasukan Pantas
sv: Tillåt vid snabb inmatning

# Customize Form Field
source: Allow in Quick Entry
cs: Povolit v Rychlém zadání
fa: اجازه ورود سریع
ms: Benarkan dalam Kemasukan Pantas
sv: Tillåt vid snabb inmatning

# DocField
source: Allow in Quick Entry
cs: Povolit v Rychlém zadání
fa: اجازه ورود سریع
ms: Benarkan dalam Kemasukan Pantas
sv: Tillåt vid snabb inmatning

# Custom Field
source: Allow on Submit
cs: Povolit při Odeslání
fa: اجازه می دهد در ارسال
ms: Benarkan di Hantar
sv: Tillåt på Skicka

# Customize Form Field
source: Allow on Submit
cs: Povolit při Odeslání
fa: اجازه می دهد در ارسال
ms: Benarkan di Hantar
sv: Tillåt på Skicka

# DocField
source: Allow on Submit
cs: Povolit při Odeslání
fa: اجازه می دهد در ارسال
ms: Benarkan di Hantar
sv: Tillåt på Skicka

# System Settings
source: Allow only one session per user
cs: Umožňují pouze jednu relaci na jednoho uživatele
fa: اجازه می دهد تنها یک جلسه در هر کاربر
ms: Benarkan hanya satu sesi setiap pengguna
sv: Tillåt bara en session per användare

# Print Settings
source: Allow page break inside tables
cs: Umožnit konec stránky uvnitř tabulky
fa: اجازه قطع صفحه در داخل جداول
ms: Benarkan pemisah halaman dalam jadual
sv: Tillåt sidbrytning inuti tabeller

# Web Form
source: Allow saving if mandatory fields are not filled
cs: Umožnit ukládání, pokud povinná pole nejsou vyplněna
fa: اجازه می دهد صرفه جویی اگر زمینه های اجباری است نه
ms: Benarkan menjimatkan jika medan mandatori tidak diisi
sv: Tillåt spara om obligatoriska fält inte fylls

# User
source: Allow user to login only after this hour (0-24)
cs: Povolit uživateli se přihlásit pouze po této hodině (0-24)
fa: اجازه می دهد تا کاربر را به تنها پس از این ساعت ورود (0-24)
ms: Membenarkan pengguna untuk log masuk hanya selepas jam ini (0-24)
sv: Tillåt användare att logga in först efter denna timme (0-24)

# User
source: Allow user to login only before this hour (0-24)
cs: Povolit uživatelům přihlásit pouze před tuto hodinu (0-24)
fa: کاربر مجاز به ورود فقط قبل از این ساعت (0-24)
ms: Membenarkan pengguna untuk log masuk sahaja sebelum jam ini (0-24)
sv: Tillåt användare att logga in endast innan denna timme (0-24)

# Workflow Transition
source: Allowed
cs: Povoleno
fa: مجاز
ms: Dibenarkan
sv: Tillåten

# User
source: Allowed In Mentions
cs: Povoleno v zmínkách
fa: مجاز در ذکر
ms: Dibenarkan dalam Mentions
sv: Tillåts i omnämnanden

source: Allowing DocType, DocType. Be careful!
cs: Povoluji DocType, DocType. Buďte opatrní!
fa: اجازه می دهد DOCTYPE، DOCTYPE. مواظب باش!
is: Leyfa DOCTYPE, DOCTYPE. Farðu varlega!
ja: 文書タイプを許可（慎重に！）
ms: Membenarkan DOCTYPE, DOCTYPE. Berhati-hati!
sv: Att tillåta DocType, DocType. Var försiktig!

source: Already Registered
cs: Již registrováno
fa: قبلا ثبت نام
is: Nú þegar skráð
ja: 既に登録されています
ms: Sudah Berdaftar
sv: Redan Registrerad

source: Already in the following Users ToDo list:{0}
cs: Již v následujícím seznamu úkolů uživatelů: {0}
fa: قبلاً در لیست ToDo کاربران زیر بوده است: {0}
is: Nú þegar á eftirfarandi ToDo lista fyrir notendur: {0}
ja: すでに次のユーザーのToDoリストにあります：{0}
ms: Sudah ada dalam senarai ToDo Pengguna berikut: {0}
sv: Finns redan i följande ToDo-lista för användare: {0}

source: Also adding the dependent currency field {0}
cs: Přidáním pole závislé měny {0}
fa: همچنین با اضافه کردن فیلد ارز وابسته {0}
is: Bætir einnig við hámarksgildi gjaldmiðilsins {0}
ja: 依存する通貨フィールド {0} も追加する
ms: Juga menambah medan mata wang yang bergantung kepada {0}
sv: Lägg även till det beroende valutafältet {0}

source: Also adding the status dependency field {0}
cs: Také přidávání pole závislosti stavu {0}
fa: همچنین افزودن زمینه وابستگی به وضعیت {0
is: Bætir einnig við stöðufíknareitnum {0}
ja: ステータス依存フィールド{0}も追加しています
ms: Juga menambah medan pergantungan status {0}
sv: Lägger också till statusberoendefältet {0}

# Print Settings
source: Always add "Draft" Heading for printing draft documents
cs: Vždy přidat &quot;Koncept&quot; Okruh pro tisk konceptů dokumentů
fa: همیشه &quot;پیش نویس&quot; افزودن عنوان برای چاپ اسناد پیش نویس
ms: Sentiasa menambah &quot;Draf&quot; Tajuk untuk mencetak draf dokumen
sv: Tillsätt alltid &quot;Utkast&quot; Rubrik för utskrift utkast

# Custom DocPerm
source: Amend
cs: Změnit
fa: اصلاح کردن
ms: Meminda
sv: Ändra

# DocPerm
source: Amend
cs: Změnit
fa: اصلاح کردن
ms: Meminda
sv: Ändra

# User Document Type
source: Amend
cs: Změnit
fa: اصلاح کردن
ms: Meminda
sv: Ändra

# Personal Data Download Request
source: Amended From
cs: Platném znění
fa: اصلاح از
ms: Pindaan Dari
sv: Ändrat Från

# Transaction Log
source: Amended From
cs: Platném znění
fa: اصلاح از
ms: Pindaan Dari
sv: Ändrat Från

# Freeze message while amending a document
source: Amending
cs: Kterým se mění
fa: اصلاح
ms: Yang meminda
sv: Ändring

source: An error occurred while setting Session Defaults
cs: Při nastavování výchozích hodnot relace došlo k chybě
fa: هنگام تنظیم جلسات پیش فرض خطایی روی داد
is: Villa kom upp við stillingu á vanskilum
ja: セッションデフォルトの設定中にエラーが発生しました
ms: Ralat berlaku semasa menetapkan Default Sesi
sv: Ett fel inträffade vid inställning av Session Defaults

# Website Settings
source: An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [favicon-generator.org]
cs: Ikonu souboru s příponou ICO. Měl by být 16 x 16 px. Generován pomocí favicon generátoru. [favicon-generator.org]
fa: یک فایل آیکون با .ICO فرمت. باید 16 × 16 پیکسل. تولید شده با استفاده از یک ژنراتور فاویکون. [favicon-generator.org]
ms: Satu file icon dengan sambungan .ico. Harus 16 x 16 px. Dijana menggunakan penjana favicon. [favicon-generator.org]
sv: En ikon fil med Ico förlängning. Bör vara 16 x 16 px. Alstras med användning av en favicon generator. [favicon-generator.org]

source: Ancestors Of
cs: Předkové z
fa: اجداد از
is: Forfaðir Af
ja: 祖先
ms: Keturunan
sv: Förfäder av

# Scheduled Job Type
source: Annual
cs: Roční
fa: سالیانه
ms: Tahunan
sv: Årlig

source: Another transaction is blocking this one. Please try again in a few seconds.
cs: Další transakce blokuje tento jeden. Zkuste to prosím znovu za několik sekund.
fa: یکی دیگر از معامله است مسدود کردن این یکی. لطفا پس از چند ثانیه دوباره سعی کنید.
is: Annar viðskiptin er sljór þetta einn. Vinsamlegast reyndu aftur eftir nokkrar sekúndur.
ja: 別の取引がこれをブロックしています。数秒後にもう一度お試しください。
ms: Satu lagi transaksi menyekat satu ini. Sila cuba lagi dalam beberapa saat.
sv: En annan transaktion blockerar detta. Försök igen om några sekunder.

source: Another {0} with name {1} exists, select another name
cs: Jiné {0} s názvem {1} již existuje, vyberte jiný název
fa: یکی دیگر از {0} با نام {1} وجود دارد، نام دیگری را انتخاب کنید
is: Annar {0} með nafninu {1} er til að velja annað nafn
ja: {1} という名前の別の {0} が存在しますので、別の名前を選択してください
ms: Satu lagi {0} dengan nama {1} wujud, pilih nama lain
sv: En annan {0} med namn {1} existerar, välj ett annat namn

# Print Format
source: Any string-based printer languages can be used. Writing raw commands requires knowledge of the printer's native language provided by the printer manufacturer. Please refer to the developer manual provided by the printer manufacturer on how to write their native commands. These commands are rendered on the server side using the Jinja Templating Language.
cs: Lze použít jakýkoli jazyk tiskárny založený na řetězci. Zápis surových příkazů vyžaduje znalost rodného jazyka tiskárny poskytovaného výrobcem tiskárny. Informace o tom, jak psát své nativní příkazy, naleznete v příručce pro vývojáře od výrobce tiskárny. Tyto příkazy jsou vykreslovány na straně serveru pomocí Jinja Templating Language.
fa: از هر زبان چاپگر مبتنی بر رشته استفاده می شود. نوشتن دستورات خام نیاز به دانش زبان مادری چاپگر دارد که توسط سازنده چاپگر ارائه شده است. لطفاً در مورد چگونگی نوشتن دستورات بومی خود به راهنمای توسعه دهنده ارائه شده توسط سازنده چاپگر مراجعه کنید. این دستورات با استفاده از زبان Templating Language در سمت سرور ارائه می شوند.
ms: Sebarang bahasa pencetak berasaskan rentak boleh digunakan. Menulis arahan mentah memerlukan pengetahuan mengenai bahasa asli pencetak yang disediakan oleh pengeluar pencetak. Sila rujuk manual pembangun yang disediakan oleh pengeluar pencetak tentang cara menulis arahan asal mereka. Perintah ini diberikan di sebelah pelayan menggunakan Bahasa Templat Jinja.
sv: Alla strängbaserade skrivarspråk kan användas. Att skriva råa kommandon kräver kunskap om skrivarens modersmål som tillhandahålls av skrivartillverkaren. Se utvecklarhandboken som tillhandahålls av skrivartillverkaren om hur du skriver sina ursprungliga kommandon. Dessa kommandon återges på serversidan med hjälp av Jinja Templating Language.

# Desktop Icon
source: App
cs: Aplikace
fa: برنامه
ms: Aplikasi

# Website Theme Ignore App
source: App
cs: Aplikace
fa: برنامه
ms: Aplikasi

# Dropbox Settings
source: App Access Key
cs: Access Key App
fa: برنامه کلید دسترسی
ms: Aplikasi Access Key
sv: App Tillgång Key

# OAuth Client
source: App Client ID
cs: ID aplikace klienta
fa: برنامه سرویس گیرنده ID
ms: ID App Pelanggan
sv: App-klient-ID

# OAuth Client
source: App Client Secret
fa: برنامه سرویس گیرنده راز
ms: Secret Pelanggan App
sv: App klienthemligheten

source: App Name
cs: Název aplikace
fa: نام برنامه
ja: アプリケーション名
ms: Nama App
sv: App Namn

# Module Def
source: App Name
cs: Název aplikace
fa: نام برنامه
ms: Nama App
sv: App Namn

# OAuth Client
source: App Name
cs: Název aplikace
fa: نام برنامه
ms: Nama App
sv: App Namn

# Website Settings
source: App Name
cs: Název aplikace
fa: نام برنامه
ms: Nama App
sv: App Namn

# Dropbox Settings
source: App Secret Key
fa: برنامه راز های کلیدی
ms: App Rahsia Utama

source: App {0} is not installed
cs: App {0} není nainstalován
fa: نرم افزار {0} نصب نشده است
is: App {0} er ekki uppsett
ja: アプリケーション{0}がインストールされていません
ms: App {0} tidak dipasang
sv: App {0} är inte installerat

# Email Account
source: Append Emails to Sent Folder
cs: Připojte e-maily k odeslané složce
fa: ایمیل را به پوشه ارسال شده اضافه کنید
ms: Tambah E-mel ke Folder Terkirim
sv: Lägg till e-postmeddelanden till skickad mapp

# Email Domain
source: Append Emails to Sent Folder
cs: Připojte e-maily k odeslané složce
fa: ایمیل را به پوشه ارسال شده اضافه کنید
ms: Tambah E-mel ke Folder Terkirim
sv: Lägg till e-postmeddelanden till skickad mapp

# Email Account
source: Append To
cs: Připojit k
fa: اضافه به
ms: Untuk menambah
sv: Bifoga Till

# IMAP Folder
source: Append To
cs: Připojit k
fa: اضافه به
ms: Untuk menambah
sv: Bifoga Till

source: Append To can be one of {0}
cs: Připojit k může být jedním z {0}
fa: اضافه به می تواند یکی از {0}
is: Bæta við geta vera einn af {0}
ja: 「追加先」は {0} のいずれかになります
ms: Untuk melampirkan boleh menjadi salah satu {0}
sv: Bifogad Till kan vara en av {0}

source: Applicable Document Types
cs: Použitelné typy dokumentů
fa: انواع اسناد قابل اجرا
is: Gildandi skjalategundir
ja: 適用文書タイプ
ms: Jenis Dokumen yang Berkenaan
sv: Tillämpliga dokumenttyper

# User Permission
source: Applicable For
cs: Použitelné pro
fa: قابل استفاده برای
ms: Terpakai Untuk
sv: Tillämplig för

# Navbar Settings
source: Application Logo
cs: Logo aplikace
fa: آرم برنامه
ms: Logo Aplikasi
sv: Applikationslogotyp

# Installed Application
source: Application Name
cs: název aplikace
fa: نام نرم افزار
ms: nama aplikasi
sv: applikationsnamn

# System Settings
source: Application Name
cs: název aplikace
fa: نام نرم افزار
ms: nama aplikasi
sv: applikationsnamn

# Installed Application
source: Application Version
cs: Verze aplikace
fa: نسخه برنامه
ms: Versi Aplikasi
sv: Applikationsversion

# Property Setter
source: Applied On
cs: Přihlášeno dne
fa: اعمال شده
ms: Digunakan Pada
sv: Används på

# Button in list view actions menu
source: Apply Assignment Rule
cs: Použít pravidlo přiřazení
fa: قاعده واگذاری را اعمال کنید
ms: Memohon Peraturan Penyerah Hak
sv: Tillämpa tilldelningsregel

# Web Form
source: Apply Document Permissions
cs: Použít oprávnění k dokumentu
fa: اعمال مجوزهای سند
ms: Memohon Kebenaran Dokumen
sv: Tillämpa dokumentbehörigheter

# Energy Point Rule
source: Apply Only Once
cs: Použít pouze jednou
fa: فقط یک بار درخواست کنید
ms: Terapkan Hanya Sekali
sv: Applicera endast en gång

# System Settings
source: Apply Strict User Permissions
cs: Použijte oprávnění pro přísná uživatele
fa: درخواست ویرایش کاربر اکید
ms: Memohon Kebenaran Pengguna ketat
sv: Ansök strikta användarbehörigheter

# User Permission
source: Apply To All Document Types
cs: Použít na všechny typy dokumentů
fa: به تمام انواع اسناد اعمال شود
ms: Memohon kepada Semua Jenis Dokumen
sv: Tillämpa alla dokumenttyper

# Custom DocPerm
source: Apply this rule if the User is the Owner
cs: Použít toto pravidlo v případě, že uživatel je vlastníkem
fa: درخواست این قانون در صورتی که کاربر مالک است
ms: Guna kaedah ini jika pengguna adalah Pemilik
sv: Tillämpa denna regel om användaren är ägare

# DocPerm
source: Apply this rule if the User is the Owner
cs: Použít toto pravidlo v případě, že uživatel je vlastníkem
fa: درخواست این قانون در صورتی که کاربر مالک است
ms: Guna kaedah ini jika pengguna adalah Pemilik
sv: Tillämpa denna regel om användaren är ägare

# Energy Point Rule
source: Apply this rule only once per document
cs: Použijte toto pravidlo pouze jednou na dokument
fa: این قانون را فقط یک بار در هر سند اعمال کنید
ms: Gunakan peraturan ini sekali sahaja setiap dokumen
sv: Tillämpa denna regel endast en gång per dokument

source: Apply to all Documents Types
cs: Použít na všechny typy dokumentů
fa: به کلیه انواع اسناد اعمال شود
is: Gildir um allar skjalategundir
ja: すべての文書タイプに適用
ms: Memohon kepada semua Jenis Dokumen
sv: Tillämpa alla dokumenttyper

source: Applying: {0}
cs: Přihlašování: {0}
fa: اعمال: {0}
is: Að beita: {0}
ja: 適用：{0}
ms: Memohon: {0}
sv: Tillämpar: {0}

source: Appreciate
cs: Vážit si
fa: قدردانی
is: Þakka
ja: 感謝する
ms: Menghargai
sv: Uppskatta

# Energy Point Log
source: Appreciation
cs: Uznání
fa: قدردانی
ms: Penghargaan
sv: Uppskattning

source: Approval Required
cs: Vyžaduje se schválení
fa: تأیید لازم است
is: Samþykki krafist
ja: 承認が必要
ms: Kelulusan Diperlukan
sv: Godkännande krävs

# Kanban Board Column
source: Archived
cs: Archivovaných
fa: بایگانی شد
ms: Arkib
sv: Arkiveras

source: Archived Columns
cs: archivované sloupce
fa: ستون آرشیو
is: Eldri Dálkar
ja: アーカイブされた列
ms: Kolum Arkib
sv: Arkiverade kolumner

source: Are you sure you want to delete all rows?
cs: Opravdu chcete smazat všechny řádky?
fa: آیا مطمئن هستید که می خواهید همه ردیف ها را حذف کنید؟
is: Ertu viss um að þú viljir eyða öllum línum?
ja: すべての行を削除してもよろしいですか？
ms: Adakah anda pasti mahu memadam semua baris?
sv: Är du säker på att du vill ta bort alla rader?

source: Are you sure you want to delete the attachment?
cs: Jste si jisti, že chcete smazat přílohu?
fa: آیا شما مطمئن هستید که میخواهید فایل پیوست را حذف کنید؟
is: Ertu viss um að þú viljir eyða viðhengi?
ja: 添付ファイルを削除してもよろしいですか？
ms: Adakah anda pasti anda mahu memadam lampiran?
sv: Är du säker på att du vill ta bort den bifogade filen?

source: Are you sure you want to merge {0} with {1}?
cs: Opravdu chcete sloučit {0} s {1}?
fa: آیا مطمئن هستید که می خواهید {0} را با 1 {mer ادغام کنید؟
is: Ertu viss um að þú viljir sameina {0} við {1}?
ja: {0}を{1}とマージしてもよろしいですか？
ms: Adakah anda pasti mahu menggabungkan {0} dengan {1}?
sv: Är du säker på att du vill slå samman {0} med {1}?
