Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: Copyright
ja: 著作権

source: Core
ja: コア

source: Could not create Razorpay order. Please contact Administrator
is: Gat ekki búið til Razorpay röð. Vinsamlegast hafðu samband við kerfisstjóra
ja: Razorpay注文を作成できませんでした。管理者に連絡してください

source: Could not create razorpay order
is: Gat ekki búið til razorpay röð
ja: razorpay注文を作成できませんでした

source: Could not find {0} in {1}
is: Gat ekki fundið {0} í {1}
ja: {1}に{0}が見つかりませんでした

source: Could not identify {0}
is: Gat ekki þekkja {0}
ja: 識別できませんでした{0}

source: Could not save customization
is: Gat ekki vistað sérsnið
ja: カスタマイズを保存できませんでした

source: Couldn't Load Desk
is: Gat ekki hlaðið skrifborði
ja: デスクを読み込めませんでした

source: Counter
ja: カウンター

source: Country Name
is: Land Name
ja: 国名

source: County
ja: 郡

source: Create Contacts from Incoming Emails
is: Búðu til tengiliði úr tölvupósti
ja: 受信メールから連絡先を作成する

source: Create Entry
is: Búðu til færslu
ja: エントリを作成する

source: Create Log
is: Búðu til annál
ja: ログを作成

source: Create Post
is: Búa til færslu
ja: 投稿を作成する

source: Create a New Format
is: Búa til nýtt snið
ja: 新しい書式を作成

source: Create and Send Newsletters
is: Búa til og senda Fréttabréf
ja: ニュースレターの作成・送信

source: Create and manage newsletter
is: Búðu til og stjórnaðu fréttabréfi
ja: ニュースレターの作成と管理

source: Create your first {0}
is: Búðu til fyrstu {0}
ja: 最初の{0}を作成します

source: Created
is: Búið til
ja: 作成した

source: Created {0} records successfully.
is: {0} tókst að búa til.
ja: {0}レコードが正常に作成されました。

source: Criticism
is: Gagnrýni
ja: 批判

source: Cron
ja: クロン

source: Cron Format
is: Cron snið
ja: cron形式

source: Ctrl + Down
ja: Ctrl+↓

source: Ctrl + Up
ja: Ctrl+↑

source: Ctrl+Enter to add comment
is: Ctrl + Enter til að bæta við athugasemd
ja: Ctrl+Enterキーでコメントを追加

source: Currency Name
is: Gjaldmiðill Name
ja: 通貨名

source: Currency Precision
is: Gjaldmiðill nákvæmni
ja: 通貨の精度

source: Current
is: Núverandi
ja: 現在

source: Current Mapping
is: Núverandi kortlagning
ja: 現在のマッピング

source: Current Mapping Action
is: Núverandi Kortlagning
ja: 現在のマッピングアクション

source: Current Mapping Delete Start
is: Núverandi Kortlagning Eyða Byrja
ja: 現在のマッピングの削除開始

source: Current Mapping Start
is: Núverandi Kortlagning
ja: 現在のマッピングの開始

source: Current Mapping Type
is: Núverandi Kortlagningartegund
ja: 現在のマッピングタイプ

source: Current status
is: Núverandi staða
ja: 現在の状態

source: Currently Replying
is: Sem stendur svarar
ja: 現在返信中

source: Currently updating {0}
is: Nú er að uppfæra {0}
ja: 現在{0}を更新しています

source: Custom Base URL
is: Sérsniðin grunnslóð
ja: カスタムベースURL

source: Custom CSS
ja: カスタムCSS

source: Custom Configuration
is: Sérsniðin stilling
ja: カスタム構成

source: Custom Format
ja: カスタム書式

source: Custom HTML Help
is: Custom HTML Hjálp
ja: カスタムHTMLヘルプ

source: Custom JS
is: Sérsniðin JS
ja: カスタムJS

source: Custom Menu Items
is: Custom valmyndaratriði
ja: カスタムメニュー項目

source: Custom Options
is: Sérsniðnir valkostir
ja: カスタムオプション

source: Custom Overrides
is: Sérsniðin hnekkt
ja: カスタムオーバーライド

source: Custom Report
is: Sérsniðin skýrsla
ja: カスタムレポート

source: Custom SCSS
is: Sérsniðin SCSS
ja: カスタムSCSS

source: Custom Script
ja: カスタムスクリプト

source: Custom Sidebar Menu
is: Custom Sidebar Matseðill
ja: カスタムサイドバーメニュー

source: Custom Translations
is: Custom Þýðingar
ja: カスタム翻訳

source: Custom?
ja: カスタム？

source: Customization
is: Sérsniðin
ja: カスタマイズ

source: Customizations Saved Successfully
is: Aðlögunum vistað tókst
ja: カスタマイズが正常に保存されました

source: Customize Label, Print Hide, Default etc.
is: Aðlaga miðanum Prenta Fela, Default o.fl.
ja: ラベル・印刷を隠す・デフォルトなどをカスタマイズ

source: Customize Workspace
is: Sérsniðið vinnusvæði
ja: ワークスペースをカスタマイズする

source: Customize...
is: Sérsníða ...
ja: カスタマイズ...

source: Customized Formats for Printing, Email
is: Sérsniðin Snið fyrir prentun, Email
ja: 印刷・電子メールのカスタマイズ形式

source: Customized HTML Templates for printing transactions.
is: Sérsniðin HTML Sniðmát fyrir viðskiptum prentun.
ja: 取引印刷用のカスタマイズされたHTMLテンプレート

source: DRAFT
is: Drög
ja: 下書き

source: Dadra and Nagar Haveli
is: Dadra og Nagar Haveli
ja: ダドラとナガルハベリ

source: Daily Event Digest is sent for Calendar Events where reminders are set.
is: Daily Event Digest sé sent til Viðburðaskrá þar áminningar eru settar.
ja: 日次イベントダイジェストは、（リマインダーが設定されている）カレンダーイベントに送信されます。

source: Daily Long
is: Daglega langur
ja: デイリーロング

source: Daman and Diu
is: Daman og Diu
ja: ダマンディーウ

source: Danger
is: Hætta
ja: 危険

source: Dark Color
is: Dökk litur
ja: 暗色

source: Dashboard Name
is: Nafn stjórnborðs
ja: ダッシュボード名

source: Dashboards
is: Mælaborð
ja: ダッシュボード

source: Data Import Legacy
is: Arfleifð gagnainnflutnings
ja: データインポートレガシー

source: Data Migration
is: Gagnaflutningur
ja: データ移行

source: Data Migration Connector
ja: データ移行コネクタ

source: Data Migration Mapping
is: Gagnaflutningur Kortlagning
ja: データ移行マッピング

source: Data Migration Mapping Detail
is: Gögn Flutningur Kortlagning Detail
ja: データ移行マッピングの詳細

source: Data Migration Plan
is: Gagnaflutningsáætlun
ja: データ移行計画

source: Data Migration Plan Mapping
is: Gagnaflutningsáætlun Kortlagning
ja: データ移行計画マッピング

source: Data Migration Run
ja: データ移行の実行

source: Database Engine
ja: データベースエンジン

source: Database Name
is: Gagnasafn Nafn
ja: データベース名

source: Date Format
is: Dagsetning Format
ja: 日付の表示形式

source: Date and Number Format
is: Dagsetning og Number Format
ja: 日付と番号の書式

source: Datetime
ja: 日時

source: Day
is: dagur
ja: 日

source: Day of Week
is: Vikudagur
ja: 曜日

source: Days After
is: dögum eftir
ja: 後日

source: Days Before
is: dögum áður
ja: 事前

source: Days Before or After
is: Daga fyrir eða eftir
ja: 前または後の日

source: Dear
is: Ágæti
ja: 親愛なる 様

source: Dear System Manager,
is: Kæri System Manager,
ja: システムマネージャーさん

source: Dear User,
is: Kæri notandi,
ja: ユーザーの皆様、

source: Dear {0}
is: Kæri {0}
ja: {0}様

source: Default
is: Sjálfgefið
ja: 初期値

source: Default Letter Head
is: Sjálfgefin bréf höfuð
ja: デフォルトレターヘッド

source: Default Portal Home
is: Sjálfgefið heimagátt
ja: デフォルトのポータルホーム

source: Default Print Format
is: Sjálfgefið Prenta Format
ja: デフォルト印刷フォーマット

source: Default Print Language
is: Sjálfgefið prentmál
ja: デフォルトの印刷言語

source: Default Redirect URI
is: Sjálfgefið Beina URI
ja: デフォルトリダイレクトURI

source: Default Role at Time of Signup
is: Sjálfgefið Hlutverk meðan á innskráningarinneign
ja: サインアップ時のデフォルト役割

source: Default Role on Creation
is: Sjálfgefin hlutverk við sköpun
ja: 作成時のデフォルトの役割

source: Default Sort Field
is: Sjálfgefið raða reit
ja: デフォルトのソートフィールド

source: Default Sort Order
is: Sjálfgefin röðunarröð
ja: デフォルトのソート順

source: Default Value
is: sjálfgefna gildið
ja: デフォルト値

source: Default: "Contact Us"
is: Default: &quot;Hafðu samband&quot;
ja: デフォルト：「お問い合わせ」

source: Defaults
is: vanskil
ja: デフォルト

source: Define workflows for forms.
is: Skilgreina Verkferlar fyrir formum.
ja: フォームのワークフローを定義します

source: Defines actions on states and the next step and allowed roles.
is: Skilgreinir aðgerðir á ríkjum og næsta skref og leyfa hlutverkum.
ja: 状態・次のステップ・許可されたロールのアクションを定義します

source: Defines workflow states and rules for a document.
is: Skilgreinir workflow ríki og reglur um skjal.
ja: ドキュメントのためのワークフローの状況とルールを定義します。

source: Delayed
is: seinkað
ja: 遅延

source: Delete All
is: Eyða öllu
ja: すべて削除

source: Delete and Generate New
is: Eyða og búa til nýtt
ja: 新規の削除と生成

source: Delete {0} items permanently?
is: Eyða {0} atriði frambúðar?
ja: 永久{0}の項目を削除しますか？

source: Deleted
is: eytt
ja: 削除済

source: Deleted DocType
is: eytt DOCTYPE
ja: 削除されたDOCTYPE

source: Deleted Documents
is: Eyðir skjölum
ja: 削除されたドキュメント

source: Deleted Name
is: eytt Name
ja: 削除された名前

source: Delhi
ja: デリー

source: Delivery Failed
is: Afhending mistókst
ja: 配達に失敗しました

source: Delivery Status
is: Afhending Staða
ja: 納品ステータス

source: Department
is: deild
ja: 部門

source: Depends On
is: Veltur á
ja: 依存関係

source: Description for listing page, in plain text, only a couple of lines. (max 200 characters)
is: Lýsing fyrir skráningarsíðu, í venjulegum texta, aðeins nokkrar línur. (hámark 200 stafir)
ja: プレーンテキストでのリストページの説明、数行のみ。 （最大200文字）

source: Designation
is: Tilnefning
ja: 肩書

source: Desk
ja: デスク

source: Desk Access
is: Desk Aðgangur
ja: デスクのアクセス

source: Desk Card
is: Skrifborðskort
ja: デスクカード

source: Desk Chart
is: Skrifborðskort
ja: デスクチャート

source: Desk Page
is: Skrifborðssíða
ja: デスクページ

source: Desk Shortcut
is: Flýtileið á skrifborði
ja: デスクショートカット

source: Desktop
ja: デスクトップ

source: Developer
is: Hönnuður
ja: 開発者

source: Developer Mode Only
is: Aðeins verktaki
ja: 開発者モードのみ

source: Did not cancel
is: Fékk ekki að hætta
ja: キャンセルされませんでした

source: Did not find {0} for {0} ({1})
is: Fékk ekki fundið {0} {0} ({1})
ja: {0}（{1}）により{0}が見つかりませんでした

source: Different "States" this document can exist in. Like "Open", "Pending Approval" etc.
is: Öðruvísi &quot;States&quot; þetta skjal getur verið í. Eins og &quot;Open&quot;, &quot;bíður samþykkis&quot; osfrv
ja: このドキュメントには異なる「ステータス」を入れることができます。（「オープン」「承認待ち」など）

source: Digits
is: Tölur
ja: 数字

source: Direct
is: Bein
ja: 直接

source: Direct room with {0} already exists.
is: Bein herbergi með {0} er þegar til.
ja: {0}のダイレクトルームは既に存在します。

source: Disable Auto Refresh
is: Slökkva á sjálfvirkri endurnýjun
ja: 自動更新を無効にする

source: Disable Comments
is: Slökkva á athugasemdum
ja: コメントを無効にする

source: Disable Count
is: Slökkva á talningu
ja: カウントを無効にする

source: Disable Customer Signup link in Login page
is: Slökkva Viðskiptavinur Skilti tengilinn í Innskráning síðunni
ja: ログインページの顧客の登録リンクを無効にする

source: Disable Prepared Report
is: Slökkva á undirbúinni skýrslu
ja: 作成済みレポートを無効にする

source: Disable SMTP server authentication
is: Slökkva á staðfestingu SMTP netþjóns
ja: SMTPサーバー認証を無効にする

source: Disable Sidebar Stats
is: Slökkva á tölfræði hliðarstiku
ja: サイドバー統計を無効にする

source: Disable Signup
is: slökkva á innskráningarinneign
ja: 登録を無効にする

source: Disable Standard Email Footer
is: Slökkva á Standard Email Footer
ja: 標準メールフッターを無効にします

source: Disable User Customization
is: Slökkva á aðlögun notenda
ja: ユーザーのカスタマイズを無効にする

source: Dismiss
is: Hafna
ja: 退出させる

source: Display
is: Sýna
ja: 表示

source: Display Depends On
is: Skjánum fer eftir
ja: 依存性を表示

source: Do not allow user to change after set the first time
is: Ekki leyfa notanda að breyta eftir að setja í fyrsta skipti
ja: 初回設定以降、ユーザーが変更することはできません

source: Do not have permission to access {0} bucket.
is: Hef ekki leyfi til að fá aðgang að {0} fötu.
ja: {0}バケットにアクセスする権限がありません。

source: Do not send Emails
is: Ekki senda tölvupóst
ja: メールを送信しない

source: Do you really want to send this email newsletter?
is: Viltu virkilega senda þetta fréttabréf með tölvupósti?
ja: このメールマガジンを本当に送信しますか？

source: Doc Event
ja: 文書イベント

source: Doc Events
is: Doc viðburðir
ja: 文書イベント

source: Doc Status
is: Doc Staða
ja: 文書ステータス

source: DocField
ja: 文書フィールド

source: DocPerm
ja: 文書管理

source: DocShare
ja: 文書共有

source: DocType Event
is: DocType atburður
ja: DocTypeイベント

source: DocType View
ja: DocTypeビュー

source: DocType is a Table / Form in the application.
is: DOCTYPE er Table / Form í umsókn.
ja: 文書タイプはアプリケーション内のテーブル／フォームです

source: DocType on which this Workflow is applicable.
is: DOCTYPE sem þessi Workflow er við.
ja: このワークフローには文書タイプが適用可能です

source: DocType's name should start with a letter and it can only consist of letters, numbers, spaces and underscores
is: Nafn DOCTYPE ætti að byrja á staf og það getur aðeins innihaldið bókstafi, tölur, rými og undirstrik
ja: 文書タイプ名は文字、数字、スペース、アンダースコアで開始する必要があります

source: Doctype
ja: 文書タイプ

source: Document
is: Skjal
ja: 文書

source: Document Actions
is: Aðgerðir skjala
ja: アクションの文書化

source: Document Link
is: Skjalatengill
ja: ドキュメントリンク

source: Document Links
is: Skjalatenglar
ja: ドキュメントリンク

source: Document Share
is: Hlutdeild skjals
ja: ドキュメント共有

source: Document Share Report
is: Skjal Share Skýrsla
ja: 文書共有レポート

source: Document States
is: skjal States
ja: 文書状態

source: Document Tag
is: Skjalamerki
ja: ドキュメントタグ

source: Document Title
is: Heiti skjals
ja: ドキュメントのタイトル

source: Document Type Field Mapping
is: Gerð reits kortagerð
ja: ドキュメントタイプフィールドマッピング

source: Document Type Mapping
is: Kortlagning skjalsgerðar
ja: ドキュメントタイプマッピング

source: Document Type to Track
is: Gerð skjals til að fylgjast með
ja: 追跡する伝票タイプ

source: Document Types
is: skjal Tegundir
ja: 文書タイプ

source: Document can't saved.
is: Skjalið er ekki hægt að vista.
ja: 文書を保存できませんでした。

source: Document is only editable by users with role
is: Skjalinu er aðeins breytt af notendum með hlutverk
ja: ドキュメントは、役割を持つユーザーのみが編集できます

source: Documentation Link
is: Skjölunartengill
ja: ドキュメントリンク

source: Documentation URL
is: Vefslóð skjalagerðar
ja: ドキュメントのURL

source: Documents
is: skjöl
ja: 文書

source: Documents assigned to you and by you.
is: Skjöl úthlutað til þín og af þér.
ja: 自分で割当した文書

source: Domains
is: Lén
ja: ドメイン

source: Domains HTML
is: Lén HTML
ja: ドメインHTML

source: Don't HTML Encode HTML tags like &lt;script&gt; or just characters like &lt; or &gt;, as they could be intentionally used in this field
is: Ekki HTML Encode HTML tög eins &lt;script&gt; eða bara stafi eins &lt;eða&gt;, eins og þeir gætu verið notuð af ásetningi á þessu sviði
ja: &lt;script&gt; や単に &lt; または &gt; などの文字は、このフィールドでは意図的に使用されるため、HTMLエンコードしないでください。

source: Don't Override Status
is: Ekki Hunsa Status
ja: ステータスを上書きしないでください

source: Don't Send Emails
is: Ekki senda tölvupóst
ja: メールを送信しない

source: Don't create new records
is: Ekki búa til nýjar færslur
ja: 新しいレコードを作成しない

source: Don't have an account? Sign up
is: Ertu ekki með reikning? Skráðu þig
ja: アカウントを持っていないのですか？サインアップ

source: Don't know, ask 'help'
is: Veit ekki, spyrja &#39;help&#39;
ja: わかりません。ヘルプを参照してください。

source: Donut
is: Kleinuhringur
ja: ドーナツ

source: Download Data
is: Sæktu gögn
ja: データをダウンロードする

source: Download Link
is: Niðurhal hlekkur
ja: ダウンロードリンク

source: Download Template
is: Sækja Snið
ja: テンプレートのダウンロード

source: Download link for your backup will be emailed on the following email address: {0}
is: Sækja hlekkur fyrir varabúnaður þinn verður send á eftirfarandi netfang: {0}
ja: バックアップのダウンロードリンクは、次のメールアドレスに送信されます：{0}

source: Download template
is: Sækja sniðmát
ja: テンプレートをダウンロード

source: Download with Data
is: Sækja með gögn
ja: データをダウンロード

source: Dr
ja: 借方

source: Drag and Drop tool to build and customize Print Formats.
is: Draga og sleppa tól til að byggja upp og aðlaga prenta snið.
ja: 印刷形式を構築しカスタマイズするためのドラッグ＆ドロップツール

source: Drag and drop files,
is: Dragðu og slepptu skrám,
ja: ファイルをドラッグアンドドロップし、

source: Drag elements from the sidebar to add. Drag them back to trash.
is: Draga atriði úr the skenkur til að bæta við. Draga þá aftur til ruslið.
ja: 追加するにはサイドバーから要素をドラッグします。ゴミ箱にドラッグして戻します。

source: Drop
is: Dropi
ja: ドロップ

source: Drop Here
is: Sendu hér
ja: ここにドロップ

source: Drop files here
is: Sendu skrár hér
ja: ここにファイルをドロップします

source: Dropbox Access Key
ja: Dropboxのアクセスキー

source: Dropbox Access Secret
is: Dropbox Aðgangur Secret
ja: Dropboxのアクセスの秘密

source: Dropbox Access Token
ja: Dropboxアクセストークン

source: Dropbox access is approved!
is: Dropbox aðgangur er samþykkt!
ja: Dropboxのアクセスが承認されます！

source: Dropbox backup settings
is: Dropbox öryggisafrit stillingar
ja: Dropboxのバックアップの設定

source: Dropdowns
is: Brottfall
ja: ドロップダウン

source: Due Date
is: Skiladagur
ja: 期日

source: Due Date Based On
is: Gjalddagi Byggt á
ja: 期日ベース

source: Duration
is: Lengd
ja: 期間

source: Dynamic Filters
ja: 動的フィルター

source: Dynamic Filters JSON
is: Kvikmyndasíur JSON
ja: 動的フィルターJSON

source: Dynamic Filters Section
is: Dynamic Filters hluti
ja: ダイナミックフィルターセクション

source: Dynamic Report Filters
is: Dynamic Report Síur
ja: 動的レポートフィルタ

source: Dynamic Route
ja: ダイナミックルート

source: Dynamic Template
is: Dynamískt sniðmát
ja: 動的テンプレート

source: EMail
is: Tölvupóstur
ja: メール

source: ERPNext Role
is: ERPNext hlutverk
ja: ERPNext の役割

source: Edit Auto Email Report Settings
is: Breyta stillingum fyrir sjálfvirkan tölvupóstskjá
ja: 自動メールレポートの設定を編集する

source: Edit Chart
is: Breyta mynd
ja: チャートの編集

source: Edit Filter
is: Breyta Filter
ja: フィルタ編集

source: Edit HTML
is: Breyta HTML
ja: HTMLを編集

source: Edit Shortcut
is: Breyta flýtileið
ja: ショートカットの編集

source: Edit in Full Page
is: Breyta í heilli síðu
ja: 全ページで編集

source: Edit in full page
is: Breyta í fullum síðu
ja: 全画面編集

source: Editable Grid
ja: 編集可能なグリッド

source: Editing Row
is: Breyti Row
ja: 行の編集

source: Eg. smsgateway.com/api/send_sms.cgi
is: Td. smsgateway.com/api/send_sms.cgi
ja: 例「smsgateway.com/api/send_sms.cgi」

source: Email / Notifications
is: Netfang / tilkynningar
ja: メール/通知

source: Email Account Name
ja: メールアカウント名

source: Email Account setup please enter your password for: {0}
is: Uppsetning tölvupóstreikninga vinsamlegast sláðu inn lykilorðið þitt fyrir: {0}
ja: メールアカウントのセットアップ：{0}のパスワードを入力してください

source: Email Address whose Google Contacts are to be synced.
is: Netfang þar sem samstillt er Google tengiliði
ja: Googleの連絡先を同期するメールアドレス。

source: Email Domain not configured for this account, Create one?
is: Tölvupóstslén ekki stillt á þennan reikning, til?
ja: このアカウントにはメールのドメインが設定されていません。新規作成しますか？

source: Email Footer Address
ja: メールフッターの住所

source: Email Group List
is: Tölvupóstur Group List
ja: メールグループ一覧

source: Email ID
is: Netfang
ja: 電子メールID

source: Email ID must be unique, Email Account already exists for {0}
is: Auðkenni tölvupósts verður að vera einstakt, tölvupóstreikningur er þegar til fyrir {0}
ja: メールIDは一意である必要があります。{0}のメールアカウントは既に存在します

source: Email IDs
ja: メールアドレス

source: Email Id
is: Netfang
ja: メールアドレス

source: Email Inbox
is: Sendu pósthólf
ja: メール受信ボックス

source: Email Login ID
is: Email innskráningarnúmer
ja: メールログインID

source: Email Queue records.
is: Netfang Biðröð færslur.
ja: メールキューのレコード。

source: Email Reply Help
is: Email Svara Hjálp
ja: メール返信ヘルプ

source: Email Sent
is: Tölvupóstur sendur
ja: メール送信済

source: Email Server
ja: メールサーバ

source: Email Settings
is: tölvupóststillingar
ja: メール設定

source: Email Signature
is: Netfang Undirskrift
ja: メール署名

source: Email Status
is: Tölvupóstur Staða
ja: メールステータス

source: Email Sync Option
is: Tölvupóstur Sync Valkostur
ja: メール同期オプション

source: Email Templates for common queries.
is: Email sniðmát fyrir algengar fyrirspurnir.
ja: 一般的な質問のための電子メールテンプレート。

source: Email To
is: Tölvupóstur Til
ja: メール送信先

source: Email address
is: Netfang
ja: メールアドレス

source: Email queued to {0} recipients
is: Tölvupóstur í biðröð til {0} viðtakenda
ja: {0}の受信者にキューに入れられた電子メール

source: Emails will be sent with next possible workflow actions
is: Tölvupóstur verður sendur með næstu mögulegum vinnustraumum
ja: 電子メールは次のワークフローアクションで送信されます

source: Embed image slideshows in website pages.
is: Fella mynd slideshows í vefsíðunni.
ja: ウェブサイトのページ内に画像のスライドショーを埋め込んでください。

source: Enable
is: Virkja
ja: 有効にする

source: Enable / Disable Domains
is: Virkja / óvirku lén
ja: ドメインの有効化/無効化

source: Enable Auto Reply
is: Virkja sjálfvirka svar
ja: 自動返信を有効にする

source: Enable Auto-deletion of Prepared Reports
is: Virkja sjálfvirka eyðingu tilbúinna skýrslna
ja: 準備されたレポートの自動削除を有効にする

source: Enable Automatic Backup
is: Virkja sjálfvirkan öryggisafrit
ja: 自動バックアップを有効にする

source: Enable Automatic Linking in Documents
is: Virkja sjálfvirk tenging í skjölum
ja: 文書内の自動リンクを有効にする

source: Enable Chat
is: Virkja spjall
ja: チャットを有効にする

source: Enable Comments
is: Virkja Athugasemdir
ja: コメントを有効にする

source: Enable Email Notifications
is: Virkja tölvupósttilkynningar
ja: メール通知を有効にする

source: Enable Google Indexing
is: Virkja Google flokkun
ja: Googleインデックスを有効にする

source: Enable In App Website Tracking
is: Virkja í rekstri vefsíðu forrits
ja: アプリ内ウェブサイトトラッキングを有効にする

source: Enable Onboarding
is: Virkja um borð
ja: オンボーディングを有効にする

source: Enable Password Policy
is: Virkja lykilorði
ja: パスワードポリシーを有効にする

source: Enable Print Server
is: Virkja prentþjón
ja: プリントサーバーを有効にする

source: Enable Raw Printing
is: Virkja hráa prentun
ja: 生の印刷を有効にする

source: Enable Scheduled Jobs
is: Virkja Tímaáætlun Jobs
ja: スケジュールされたジョブを有効にする

source: Enable Security
is: virkja Öryggi
ja: セキュリティを有効にする

source: Enable Social Login
is: Virkja félagslega innskráningu
ja: ソーシャルログインを有効にする

source: Enable Social Sharing
is: Virkja samnýtingu
ja: ソーシャルシェアリングを有効にする

source: Enable Two Factor Auth
is: Virkja tvo þætti auth
ja: ２要素認証を有効にする

source: Encryption key is invalid, Please check site_config.json
is: Dulkóðunarlykill er ógildur, vinsamlegast athugaðu síðuna_config.json
ja: 暗号化キーが無効です。site_config.jsonを確認してください。

source: End Date Field
is: Lokadagur
ja: 終了日フィールド

source: End Time
ja: 終了時間

source: Endpoint URL
is: Endapunkts slóð
ja: エンドポイントURL

source: Ends on
is: Endar á
ja: 終了

source: Energy Point
is: Orkupunktur
ja: エネルギーポイント

source: Energy Points
is: Orkupunktar
ja: エネルギーポイント

source: Energy Points:
is: Orkustig:
ja: エネルギーポイント：

source: Enter Code displayed in OTP App.
is: Sláðu inn kóða sem birtist í OTP forritinu.
ja: OTPアプリに表示されるコードを入力してください。

source: Enter Form Type
is: Sláðu Form Tegund
ja: フォームタイプを入力してください

source: Enter Value
is: Sláðu gildi
ja: 値を入力します

source: Enter default value fields (keys) and values. If you add multiple values for a field, the first one will be picked. These defaults are also used to set "match" permission rules. To see list of fields, go to "Customize Form".
is: Sláðu Sjálfgefna gildið sviðum (lykla) og gildi. Ef þú bætir mörg gildi fyrir sviði, sá fyrsti verður valinn. Þessar vanskil eru einnig notuð til að setja &quot;passa&quot; leyfi reglur. Til að sjá lista yfir sviðum, fara í &quot;Customize Form&quot;.
ja: デフォルト値フィールド（キー）と値を入力します。フィールドに複数の値を追加する場合、最初のものが選択されます。これらのデフォルトは「一致」の制限ルールを設定するために使用されます。フィールドのリストを表示するには「フォームのカスタマイズ」を参照してください。

source: Enter keys to enable login via Facebook, Google, GitHub.
is: Sláðu takkana til að virkja Innskráning með Facebook, Google, GitHub.
ja: Facebook・Google・GitHub経由でログインするためのキーを入力してください。

source: Enter python module or select connector type
is: Sláðu inn python mát eða veldu tengitegund
ja: Pythonモジュールを入力するか、コネクタの種類を選択してください

source: Enter static url parameters here (Eg. sender=ERPNext, username=ERPNext, password=1234 etc.)
is: Sláðu truflanir vefslóðabreytur hér (td. Sendanda = ERPNext, username = ERPNext, password = 1234 osfrv)
ja: 静的なURLパラメータを入力してください（例：sender=ERPNext, username=ERPNext, password=1234 など）

source: Enter url parameter for message
is: Sláðu url breytu fyrir skilaboð
ja: メッセージのURLパラメータを入力してください

source: Enter url parameter for receiver nos
is: Sláðu url breytu til móttakara Nos
ja: 受信者番号にURLパラメータを入力してください

source: Error Attaching File
is: Villa við að fylgja skrá
ja: ファイルの添付中にエラーが発生しました

source: Error Log Notification
is: Tilkynning um villuskrá
ja: エラーログ通知

source: Error Message
is: Villu skilaboð
ja: エラーメッセージ

source: Error Report
is: villuskýrslu
ja: エラーレポート

source: Error in Custom Script
is: Villa í Custom Script
ja: カスタムスクリプトでエラーが発生しました

source: Error in Notification: {}
is: Villa í tilkynningu: {}
ja: 通知エラー：{}

source: Errors in Background Events
is: Villur í bakgrunni Viðburðir
ja: バックグラウンドイベントのエラー

source: Event Category
is: Viðburð Flokkur
ja: イベントカテゴリ

source: Event Configurations
is: Stillingar viðburða
ja: イベント構成

source: Event Consumer
is: Neytandi viðburða
ja: イベント消費者

source: Event Consumer Document Type
is: Gerð neytendaskjalsgerðar
ja: イベントコンシューマドキュメントタイプ

source: Event Consumer Document Types
is: Gerðir neytendaskjala fyrir atburði
ja: イベントコンシューマドキュメントタイプ

source: Event Producer
is: Framleiðandi viðburða
ja: イベントプロデューサー

source: Event Producer Document Type
is: Framleiðandi viðburðar skjalagerðar
ja: イベントプロデューサーのドキュメントタイプ

source: Event Producer Document Types
is: Framleiðandi skjalagerð viðburða
ja: イベントプロデューサーのドキュメントタイプ

source: Event Producer Last Update
is: Síðasta uppfærsla framleiðanda viðburða
ja: イベントプロデューサー最終更新

source: Event Streaming
is: Atburðarstraumur
ja: イベントストリーミング

source: Event Subscriber
is: Áskrifandi að viðburði
ja: イベントサブスクライバー
