Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: {0}: Cannot set Submit, Cancel, Amend without Write
cs: {0}: Nelze nastavit Odeslat, Zrušit, Změnit bez zapsání
fa: {0}: آیا می توانم تنظیم نشده ارسال، لغو، اصلاح بدون نوشتن
is: {0}: Get ekki sett Senda, Hætta, breytt án Write
ja: {0}：書き込みせずに提出・キャンセル・修正を設定することはできません
ms: {0}: Tidak boleh menetapkan Hantar, Batal, Meminda tanpa Tulis
sv: {0}: Kan inte ange skickad, avbryt eller ändra utan att skriva

source: {0}: Cannot set import as {1} is not importable
cs: {0}: Nelze nastavit import, protože {1} není importovatelné
fa: {0}: می تواند واردات را تنظیم کنید به عنوان {1} است واردات نه
is: {0}: Get ekki stillt innflutning sem {1} er ekki importable
ja: {0}：{1}がインポート不可のためインポートを設定することはできません
ms: {0}: Tidak boleh menetapkan import, kerana {1} tidak boleh diimport
sv: {0}: Kan inte ange import som {1} inte importerbar

source: {0}: Failed to attach new recurring document. To enable attaching document in the auto repeat notification email, enable {1} in Print Settings
cs: {0}: Nepodařilo se připojit nový opakující se dokument. Chcete-li povolit připojování dokumentu v e-mailu s automatickým opakováním, povolte {1} v Nastavení tisku
fa: {0}: پیوست سند تکراری جدید انجام نشد. برای فعال کردن پیوست سند در ایمیل اعلان تکرار خودکار ، Print 1} را در تنظیمات چاپ فعال کنید
is: {0}: Mistókst að hengja við nýtt endurtekið skjal. Til að virkja viðhengi skjals í tölvupósti um sjálfvirka endurtekningu, virkjaðu {1} í Prentstillingar
ja: {0}：新しい定期的なドキュメントの添付に失敗しました。自動繰り返し通知メールでドキュメントの添付を有効にするには、印刷設定で{1}を有効にします
ms: {0}: Gagal melampirkan dokumen berulang baru. Untuk mendayakan dokumen penyerahan dalam e-mel pemberitahuan berulang auto, dayakan {1} dalam Tetapan Cetak
sv: {0}: Det gick inte att bifoga nytt återkommande dokument. Aktivera {1} i Utskriftsinställningar för att aktivera bifogande dokument i e-postmeddelandet om automatisk upprepning

source: {0}: Field '{1}' cannot be set as Unique as it has non-unique values
cs: {0}: Pole &#39;{1}&#39; nelze nastavit jako jedinečné, protože má nejedinečné hodnoty
fa: {0}: فیلد &#39;{1}&#39; نمی تواند به عنوان منحصر به فرد تنظیم شود زیرا دارای مقادیر غیر منحصر به فرد است
is: {0}: Ekki er hægt að stilla reitinn &#39;{1}&#39; sem Einstakur þar sem hann hefur óeðlileg gildi
ja: {0}：フィールド &#39;{1}&#39;は一意でない値を持つため、一意に設定できません
ms: {0}: Bidang &#39;{1}&#39; tidak boleh ditetapkan sebagai Unik kerana ia mempunyai nilai yang tidak unik
sv: {0}: Fältet &#39;{1}&#39; kan inte ställas in som unikt eftersom det har icke-unika värden

source: {0}: Field {1} in row {2} cannot be hidden and mandatory without default
cs: {0}: Pole {1} v řádku {2} nemůže být ve výchozím nastavení skryté a povinné
fa: {0}: زمینه {1} در ردیف {2} نمی تواند بدون پیش فرض پنهان و اجباری شود
is: {0}: Reitinn {1} í röð {2} er ekki hægt að fela og skylda án sjálfgefins
ja: {0}：行{2}のフィールド{1}はデフォルトで非表示にすることはできません必須
ms: {0}: Bidang {1} dalam baris {2} tidak dapat disembunyikan dan wajib tanpa lalai
sv: {0}: Fält {1} i rad {2} kan inte döljas och obligatoriskt utan standard

source: {0}: Field {1} of type {2} cannot be mandatory
cs: {0}: Pole {1} typu {2} nemůže být povinné
fa: {0}: فیلد {1} نوع {2} نمی تواند اجباری باشد
is: {0}: Reitur {1} af gerðinni {2} getur ekki verið skylda
ja: {0}：タイプ{2}のフィールド{1}は必須ではありません
ms: {0}: Medan {1} jenis {2} tidak boleh diwajibkan
sv: {0}: Fält {1} av typen {2} kan inte vara obligatoriskt

source: {0}: Fieldname {1} appears multiple times in rows {2}
cs: {0}: Název pole {1} se objevuje vícekrát v řádcích {2}
fa: {0}: نام فیلد {1} چند بار در ردیف ظاهر می شود {2}
is: {0}: Reitnafn {1} birtist mörgum sinnum í línum {2}
ja: {0}：フィールド名{1}が行{2}に複数回現れています
ms: {0}: Nama lapangan {1} muncul beberapa kali dalam baris {2}
sv: {0}: Fältnamn {1} visas flera gånger i rader {2}

source: {0}: Fieldtype {1} for {2} cannot be unique
cs: {0}: Typ pole {1} pro {2} nemůže být jedinečný
fa: {0}: Fieldtype {1} برای {2} نمی تواند منحصر به فرد باشد
is: {0}: Feltgerð {1} fyrir {2} getur ekki verið sérstök
ja: {0}：{2}のフィールドタイプ{1}は一意にできません
ms: {0}: Fieldtype {1} untuk {2} tidak boleh menjadi unik
sv: {0}: Fälttyp {1} för {2} kan inte vara unik

source: {0}: No basic permissions set
cs: {0}: Nejsou nastavena základní práva
fa: {0}: بدون تنظیم دسترسی عمومی
is: {0} Nei undirstöðu heimildir sett
ja: {0}：基本的なアクセス権が設定されていません
ms: {0}: Tiada set kebenaran asas
sv: {0}: Inga grundläggande behörigheter satta

source: {0}: Only one rule allowed with the same Role, Level and {1}
cs: {0}: jedno pravidlo pouze dovoleno se stejnou roli, Level a {1}
fa: {0}: فقط یک قاعده اجازه با همان نقش، سطح و {1}
is: {0}: Aðeins ein regla leyft með sama hlutverk, Level og {1}
ja: {0}：同じ役割、レベル、{1} にには1つのルールのみ許可されます
ms: {0}: Hanya satu peraturan dibenarkan dengan yang sama Peranan, Aras dan {1}
sv: {0}: Endast en regel tillåtet med samma roll, nivå och {1}

source: {0}: Options must be a valid DocType for field {1} in row {2}
cs: {0}: Možnosti musí být platným typem DocType pro pole {1} v řádku {2}
fa: {0}: گزینه ها باید DocType معتبر برای فیلد {1} در ردیف {2} باشد
is: {0}: Valkostir verða að vera gilt DocType fyrir reitinn {1} í röð {2}
ja: {0}：オプションは、行{2}のフィールド{1}に対して有効なDocTypeでなければなりません
ms: {0}: Pilihan mesti DocType yang sah untuk medan {1} dalam baris {2}
sv: {0}: Alternativ måste vara en giltig DocType för fält {1} i rad {2}

source: {0}: Options required for Link or Table type field {1} in row {2}
cs: {0}: Možnosti požadované pro pole Typ odkazu nebo tabulky {1} v řádku {2}
fa: {0}: گزینه هایی برای فیلد پیوند یا جدول جدول {1} در ردیف {2}
is: {0}: Valkostir nauðsynlegir fyrir reitinn Link eða Tafla {1} í röð {2}
ja: {0}：行{2}のリンクまたはテーブルタイプフィールド{1}に必要なオプション
ms: {0}: Pilihan yang diperlukan untuk medan jenis Pautan atau Jadual {1} dalam baris {2}
sv: {0}: Alternativ som krävs för fältet Länk eller tabelltyp {1} i rad {2}

source: {0}: Options {1} must be the same as doctype name {2} for the field {3}
cs: {0}: Možnosti {1} musí být stejné jako jméno doctype {2} pro pole {3}
fa: {0}: گزینه {1} باید همان نام اسم مستعار {2} برای فیلد {3} باشد
is: {0}: Valkostir {1} verða að vera þeir sömu og heiti kenningar {2} fyrir reitinn {3}
ja: {0}：オプション{1}はフィールド{3}のDoctype名{2}と同じでなければなりません
ms: {0}: Pilihan {1} mestilah sama dengan nama doctype {2} untuk bidang {3}
sv: {0}: Alternativ {1} måste vara samma som doktypsnamn {2} för fältet {3}

source: {0}: Permission at level 0 must be set before higher levels are set
cs: {0}: Oprávnění na úrovni 0 musí být nastaveno před nastavením vyšších úrovní
fa: {0}: اجازه در سطح 0 باید پیش سطوح بالاتر تنظیم ها
is: {0}: Permission á stigi 0 verður að vera stillt áður en hærri stigum eru sett
ja: {0}：より高いレベルを設定する前に、レベル0の権限を設定しなければなりません
ms: {0}: Kebenaran di peringkat 0 mesti ditetapkan sebelum menetapkan tahap yang lebih tinggi
sv: {0}: Tillstånd på nivå 0 måste ställas in innan högre nivåer ställs in

source: {0}: {1} in {2}
cs: {0}: {1} na {2}
fa: {0}: {1} در {2}
is: {0}: {1} í {2}
ms: {0}: {1} dalam {2}
sv: {0}: {1} i {2}

source: {0}: {1} is set to state {2}
cs: {0}: {1} je nastaveno na stav {2}
fa: {0}: {1} به حالت {2} تنظیم شده است
is: {0}: {1} er stillt á stöðu {2}
ja: {0}：{1}が状態{2}に設定されています
ms: {0}: {1} ditetapkan untuk menyatakan {2}
sv: {0}: {1} är inställd på tillstånd {2}

source: {0}: {1} vs {2}
fa: {0}: {1} در مقابل {2}
is: {0}: {1} gegn {2}
ja: {0}：{1}対{2}
sv: {0}: {1} mot {2}

source: {0}:Fieldtype {1} for {2} cannot be indexed
cs: {0}: Typ pole {1} pro {2} nelze indexovat
fa: {0}: Fieldtype {1} برای {2} نمی تواند ایندکس شود
is: {0}: Ekki er hægt að skrá svæðisgerð {1} fyrir {2}
ja: {0}：{2}のフィールドタイプ{1}は索引付けできません
ms: {0}: Fieldtype {1} untuk {2} tidak boleh diindeks
sv: {0}: Fälttyp {1} för {2} kan inte indexeras

source: {function} of {fieldlabel}
cs: {funkce} z {fieldlabel}
fa: {function} از {fieldlabel}
is: {function} af {fieldlabel}
ja: {fieldlabel}の{function}
ms: {function} daripada {fieldlabel}
sv: {funktion} av {fieldlabel}

source: {{{0}}} is not a valid fieldname pattern. It should be {{field_name}}.
cs: {{{0}}} není platný vzor pole. To by mělo být {{název_pole}}.
fa: {{{0}}} یک الگوی fieldname معتبر نیست. باید آن را {{FIELD_NAME}}.
is: {{{0}}} er ekki gilt FIELDNAME mynstur. Það ætti að vera {{FIELD_NAME}}.
ja: {{{0}}}は有効なフィールド名のパターンではありません。これは{{}} field_nameにする必要があります。
ms: {{{0}}} bukan corak fieldname yang sah. Ia harus menjadi {{FIELD_NAME}}.
sv: {{{0}}} är inte ett giltigt mönster för fältnamn. Det borde vara {{field_name}}.

source: {} Complete
cs: {} Kompletní
fa: {} کامل
is: {} Lokið
ja: {}完了
ms: {} Lengkap
sv: {} Komplett

source: {} is not a valid date string.
cs: {} není platný řetězec data.
fa: {} رشته تاریخ معتبری نیست.
is: {} er ekki gild dagsetningarstrengur.
ja: {}は有効な日付文字列ではありません。
ms: {} bukan rentetan tarikh yang sah.
sv: {} är inte en giltig datumsträng.

source: to your browser
is: í vafranum þínum
ja: あなたのブラウザに

source: "Company History"
is: &quot;Saga fyrirtækisins&quot;
ja: 「沿革」

source: "Team Members" or "Management"
is: &quot;Team Members&quot; eða &quot;Management&quot;
ja: 「チームメンバー」または「管理」

source: (Mandatory)
is: (Skylda)
ja: （必須）

source: **Currency** Master
is: ** Gjaldmiðill ** Master
ja: 「通貨」マスター

source: 0 - Draft; 1 - Submitted; 2 - Cancelled
is: 0 - Drög; 1 - Sent; 2 - Frestað
ja: 0 - ドラフト; 1 - 提出済; 2 - キャンセル

source: 0 is highest
is: 0 er hæst
ja: 0が上限です

source: 1 Currency = [?] Fraction\nFor e.g. 1 USD = 100 Cent
is: 1 Gjaldmiðill = [?] Þáttur fyrir td 1 USD = 100 Cent
ja: 1通貨= [?] 小数部 例：1米ドル= 100 セント

source: 1 Report
is: 1 Skýrsla
ja: 1レポート

source: <h4>Default Template</h4>\n<p>Uses <a href="http://jinja.pocoo.org/docs/templates/">Jinja Templating</a> and all the fields of Address (including Custom Fields if any) will be available</p>\n<pre><code>{{ address_line1 }}&lt;br&gt;\n{&#37; if address_line2 &#37;}{{ address_line2 }}&lt;br&gt;{&#37; endif -&#37;}\n{{ city }}&lt;br&gt;\n{&#37; if state &#37;}{{ state }}&lt;br&gt;{&#37; endif -&#37;}\n{&#37; if pincode &#37;} PIN: {{ pincode }}&lt;br&gt;{&#37; endif -&#37;}\n{{ country }}&lt;br&gt;\n{&#37; if phone &#37;}Phone: {{ phone }}&lt;br&gt;{&#37; endif -&#37;}\n{&#37; if fax &#37;}Fax: {{ fax }}&lt;br&gt;{&#37; endif -&#37;}\n{&#37; if email_id &#37;}Email: {{ email_id }}&lt;br&gt;{&#37; endif -&#37;}\n</code></pre>
is: <h4> Sjálfgefið sniðmát </h4><p> Notar <a href="http://jinja.pocoo.org/docs/templates/">Jinja Templating</a> og öll svið Address (þ.mt Custom Fields ef einhver) verður í boði </p><pre> <code>{{ address_line1 }}&lt;br&gt; {&#37; if address_line2 &#37;}{{ address_line2 }}&lt;br&gt;{&#37; endif -&#37;} {{ city }}&lt;br&gt; {&#37; if state &#37;}{{ state }}&lt;br&gt;{&#37; endif -&#37;} {&#37; if pincode &#37;} PIN: {{ pincode }}&lt;br&gt;{&#37; endif -&#37;} {{ country }}&lt;br&gt; {&#37; if phone &#37;}Phone: {{ phone }}&lt;br&gt;{&#37; endif -&#37;} {&#37; if fax &#37;}Fax: {{ fax }}&lt;br&gt;{&#37; endif -&#37;} {&#37; if email_id &#37;}Email: {{ email_id }}&lt;br&gt;{&#37; endif -&#37;}</code> </pre>
ja: <h4>デフォルトのテンプレート<!-- H4--> \n <p>は（<a href="http://jinja.pocoo.org/docs/templates/">神社テンプレート化</a>と住所のすべてのフィールドを使用します{; BR＆GT; \n {％ならaddress_line2％} {{address_line2}}＆LT; BRの＆GTカスタムフィールドもしあれば）<!-- P--> \n &lt;前&gt; &lt;コード&gt; {{address_line1}}＆LT利用できるようになりますを含む％endifの - ％} \n {{都市}}＆LT; BRの＆GT; \n {％であれば、状態％} {{状態}}＆LT; BRの＆GT; {％endifの - ％} \n {％の場合PINコードの％} PIN：{{PINコード}}＆LT; BRの＆GT; {％endifの - ％} \n {{国}}＆LT; BRの＆GT; \n {％であれば、電話％}電話：{{電話}}＆LT; BRの＆GT; { ％endifの - ％} \n {％であれば、ファックス％}ファックス：{{ファクス}}＆LT; BRの＆GT; {％endifの - ％} \n {％email_id％}電子メールの場合：{{email_id}}＆LT; BRの＆GT ; {％endifの - ％} \n <!-- code-->を<!-- PRE--></p></h4>

source: <p>Set context before rendering a template. Example:</p><p>\n</p><div><pre><code>\ncontext.project = frappe.get_doc("Project", frappe.form_dict.name)\n</code></pre></div>
is: <p>Settu samhengi áður en þú skilar sniðmáti. Dæmi:</p><p></p><div><pre> <code>context.project = frappe.get_doc(&quot;Project&quot;, frappe.form_dict.name)</code></pre></div>
ja: <p>テンプレートをレンダリングする前にコンテキストを設定します。例：</p><p></p><div><pre> <code>context.project = frappe.get_doc(&quot;Project&quot;, frappe.form_dict.name)</code></pre></div>

source: A Lead with this Email Address should exist
is: A Lead með þessu netfangi ætti til
ja: このメールアドレスを持つリードが存在している必要があります

source: A field with the name '{}' already exists in doctype {}.
is: Reitur með nafninu &#39;{}&#39; er þegar til í skjalagerð {}.
ja: &#39;{}&#39;という名前のフィールドは、doctype {}にすでに存在します。

source: A list of resources which the Client App will have access to after the user allows it.<br> e.g. project
is: Listi yfir auðlindum sem Viðskiptavinur App mun hafa aðgang að eftir að notandinn gerir það. <br> td verkefni
ja: クライアントアプリケーションは、ユーザがそれを可能にした後にアクセスする必要がありますリソースのリスト。 <br>例えばプロジェクト

source: A log of request errors
is: A log beiðni villur
ja: リクエストエラーのログ

source: A new account has been created for you at {0}
is: Ný tenging hefur verið búin til fyrir þig á {0}
ja: 新しいアカウントは {0} に作成されています

source: A symbol for this currency. For e.g. $
is: Tákn fyrir þennan gjaldmiðil. t.d $
ja: この通貨のシンボル（例：＄）

source: A user who posts blogs.
is: Notandi sem skrifar blogg.
ja: ブログを投稿したユーザー。

source: ALL
is: ALLT
ja: すべて

source: API Access
is: API aðgangur
ja: APIアクセス

source: API Endpoint
is: API endapunktur
ja: APIエンドポイント

source: API Endpoint Args
is: API endapunktar Args
ja: APIエンドポイント引数

source: API Key
ja: APIキー

source: API Key cannot be regenerated
is: Ekki er hægt að endurnýja API lykilinn
ja: APIキーを再生成できません

source: API Key of the user(Event Subscriber) on the producer site
is: API lykill notandans (Event Subscriber) á framleiðendasíðunni
ja: プロデューサーサイトのユーザー（イベントサブスクライバー）のAPIキー

source: API Method
is: API aðferð
ja: APIメソッド

source: API Password
is: API Lykilorð
ja: APIパスワード

source: API Secret
ja: APIシークレット

source: API Secret of the user(Event Subscriber) on the producer site
is: API leyndarmál notanda (Event Subscriber) á framleiðendasíðunni
ja: プロデューサーサイトのユーザー（イベントサブスクライバー）のAPIシークレット

source: API Username
is: API Notandanafn
ja: APIユーザー名

source: Accept Payment
is: Samþykkja Paypal
ja: 支払承認

source: Access Key ID
is: Aðgangs lykil auðkenni
ja: アクセスキーID

source: Access Key Secret
is: Aðgangslykill leyndarmál
ja: アクセスキーシークレット

source: Access Token
is: aðgangur Token
ja: アクセストークン

source: Access Token URL
is: Aðgangsbirtingarslóð
ja: アクセストークンURL

source: Account
is: Reikningur
ja: アカウント

source: Account SID
is: Reikningur SID
ja: アカウントSID

source: Action / Route
is: Aðgerð / Leið
ja: アクション/ルート

source: Action Timeout (Seconds)
is: Aðgerðstími (sekúndur)
ja: アクションタイムアウト（秒）

source: Action Type
is: Aðgerðategund
ja: アクションタイプ

source: Actions for workflow (e.g. Approve, Cancel).
is: Aðgerðir til workflow (td Samþykkja, Hætta).
ja: ワークフローのアクション（例：承認、キャンセル）

source: Active Domains
is: Virk lén
ja: アクティブドメイン

source: Activity Log by
is: Afþreyingaskrá eftir
ja: アクティビティログ

source: Activity log of all users.
is: Notkunarskrá allra notenda.
ja: 全ユーザーの活動ログ

source: Add / Manage Email Accounts.
is: Bæta við / stjórna email reikningur.
ja: メールアカウントの追加／管理

source: Add / Manage Email Domains.
is: Bæta við / Stjórna tölvupóstléna.
ja: メールドメインの追加・管理

source: Add Another Comment
is: Bæta Annar athugasemd
ja: 別のコメントを追加

source: Add Comment
is: Bæta við athugasemd
ja: コメント追加

source: Add Container
is: Bæta við ílát
ja: コンテナを追加

source: Add Custom Tags
is: Bættu við sérsniðnum merkjum
ja: カスタムタグを追加する

source: Add Fields
is: Bæta við sviðum
ja: フィールドを追加

source: Add Filter
is: Bæta Sía
ja: フィルタを追加

source: Add Gray Background
is: Bættu við gráum bakgrunni
ja: 灰色の背景を追加

source: Add Multiple
is: Bæta við mörgum
ja: 複数追加

source: Add Row
is: Bæta Row
ja: 行の追加

source: Add Space on Bottom
is: Bæta við bili neðst
ja: 下部にスペースを追加

source: Add Space on Top
is: Bæta við plássi að ofan
ja: 上にスペースを追加

source: Add Total Row
is: Bæta Samtals Row
ja: 合計行を追加

source: Add Unsubscribe Link
is: Bæta við Afskrá tengil
ja: 解除リンクを追加

source: Add a New Role
is: Bæta nýju hlutverki
ja: 新しい役割の追加

source: Add a column
is: Bæta dálk
ja: 列を追加

source: Add a comment
is: Bæta við athugasemd
ja: コメントを追加

source: Add a new section
is: Bættu við nýrri hluta
ja: 新しいセクションを追加

source: Add all roles
is: Bæta við öllum hlutverkum
ja: すべての役割を追加する

source: Add custom forms.
is: Bæta sérsniðnum form.
ja: カスタムフォームを追加

source: Add custom javascript to forms.
is: Bæta sérsniðin JavaScript til að formum.
ja: フォームへのカスタムJavaScriptを追加します。

source: Add fields to forms.
is: Bæta reiti til að formum.
ja: フォームにフィールドを追加。

source: Add meta tags to your web pages
is: Bættu metatögnum við vefsíðurnar þínar
ja: Webページにメタタグを追加する

source: Add your own translations
is: Bæta við eigin þýðingum
ja: 独自の翻訳を追加

source: Added HTML in the &lt;head&gt; section of the web page, primarily used for website verification and SEO
is: Bætt við HTML í &lt;head&gt; hluta af the vefur blaðsíða, fyrst og fremst notað fyrir vefsvæðið sannprófun og SEO
ja: 主にWebサイトの検証とSEOのために使用するHTMLをセクションに追加

source: Additional Permissions
is: Önnur Heimildir
ja: 追加のアクセス許可

source: Address And Contacts
is: Heimilisfang og tengiliðir
ja: 住所と連絡先

source: Address Line 1
is: Heimilisfang lína 1
ja: 住所 1行目

source: Address Line 2
is: Heimilisfang lína 2
ja: 住所2行目

source: Address Title
is: Heimilisfang Titill
ja: 住所タイトル

source: Address Type
is: Heimilisfang Tegund
ja: 住所タイプ

source: Address and other legal information you may want to put in the footer.
is: Heimilisfang og aðrar lagalegar upplýsingar sem þú vilt kannski að setja á fót.
ja: 住所やその他の法的情報（フッターに配置するなど）

source: Addresses And Contacts
is: Heimilisföngum og Tengiliðir
ja: 住所と連絡先

source: Adds a client custom script to a DocType
is: Bætir sérsniðnu handriti viðskiptavinar við DocType
ja: クライアントのカスタムスクリプトをDocTypeに追加します

source: Adds a custom field to a DocType
is: Bætir við sérsniðnu svæði til DOCTYPE
ja: 文書タイプにカスタムフィールドを追加

source: Admin
ja: 管理者

source: Advanced
is: Ítarlegri
ja: 高度な

source: Advanced Control
is: Ítarlegri stjórn
ja: 高度な制御

source: Advanced Settings
is: Ítarlegar stillingar
ja: 高度な設定

source: After Cancel
is: Eftir að hætta við
ja: キャンセル後

source: After Delete
is: Eftir að eyða
ja: 削除後

source: After Save
is: Eftir Vista
ja: 保存後

source: After Save (Submitted Document)
is: Eftir vistun (sent skjal)
ja: 保存後（提出文書）

source: After Submit
is: Eftir að leggja
ja: 送信後

source: Aggregate Function Based On
is: Samanlagð aðgerð byggð á
ja: に基づく集約関数

source: Alert
is: Viðvörun
ja: アラート

source: Align Labels to the Right
is: Leiðrétta merki til hægri
ja: ラベルを右揃えにする

source: Align Right
ja: 右揃え

source: All Time
is: Allra tíma
ja: いつも

source: All possible Workflow States and roles of the workflow. Docstatus Options: 0 is"Saved", 1 is "Submitted" and 2 is "Cancelled"
is: Allt mögulegt Workflow States og hlutverk workflow. Docstatus Valmöguleikar: 0 er &quot;vistuð&quot;, 1 er &quot;lögð&quot; og 2 er &quot;Hætt&quot;
ja: ワークフローの状態とワークフローの役割です。 文書ステータスオプション：0は「保存済」、1は「提出済」、2は「キャンセル済」です。

source: Allocated To
is: úthlutað til
ja: 割当先

source: Allot Points To Assigned Users
is: Úthlutaðu stigum til úthlutaðra notenda
ja: 割り当てられたユーザーにポイントを割り当てる

source: Allow
is: Leyfa
ja: 許可

source: Allow Auto Repeat
is: Leyfa sjálfvirka endurtekningu
ja: 自動繰り返しを許可

source: Allow Bulk Edit
is: Leyfa magnsstjórnun
ja: 一括編集を許可する

source: Allow Comments
is: leyfa athugasemdir
ja: コメントを許可する

source: Allow Consecutive Login Attempts
is: Leyfa tilraunir til innskráningar í röð
ja: 連続ログイン試行を許可する

source: Allow Delete
is: leyfa Eyða
ja: 削除を許可する

source: Allow Dropbox Access
is: Leyfa Dropbox aðgang
ja: Dropboxのアクセスを許可

source: Allow Edit
is: leyfa Edit
ja: 編集を許可する

source: Allow Google Indexing Access
is: Leyfa aðgang að Google flokkun
ja: Googleインデックスアクセスを許可する

source: Allow Guest
is: Leyfa gesti
ja: ゲストを許可

source: Allow Guest to View
is: Leyfa Guest til að sjá
ja: ユーザーレビュー表示することができます

source: Allow Guests to Upload Files
is: Leyfa gestum að hlaða upp skrám
ja: ゲストにファイルのアップロードを許可する

source: Allow Import (via Data Import Tool)
is: Leyfa Import (með Data Import Tool)
ja: インポートを許可する（データのインポートツールを経由して）

source: Allow Incomplete Forms
is: Leyfa Incomplete Eyðublöð
ja: 不完全なフォームを許可する

source: Allow Login After Fail
is: Leyfa innskráningu eftir mistök
ja: 失敗後にログインを許可する

source: Allow Login using Mobile Number
is: Leyfa Innskráning með því að nota farsímanúmer
ja: 携帯電話番号でのログインを許可する

source: Allow Login using User Name
is: Leyfa Innskráning með notandanafni
ja: ユーザー名でのログインを許可する

source: Allow Modules
is: Leyfa mát
ja: 許可モジュール

source: Allow Multiple
is: leyfa Multiple
ja: 複数の許可

source: Allow Print
is: leyfa Prenta
ja: 印刷を許可する

source: Allow Print for Cancelled
is: Leyfa Prenta fyrir Hætt
ja: キャンセル済みの印刷を許可

source: Allow Read On All Link Options
is: Leyfa lestur á öllum hlekkvalkostum
ja: すべてのリンクオプションで読み取りを許可する

source: Allow Rename
is: leyfa Rename
ja: 名前の変更を許可

source: Allow Roles
is: leyfa Hlutverk
ja: 役割を許可

source: Allow Self Approval
is: Leyfa sjálfs samþykki
ja: 自己承認を許可する

source: Allow approval for creator of the document
is: Leyfa samþykki fyrir höfundur skjalsins
ja: 文書作成者の承認を許可する

source: Allow document creation via Email
is: Leyfa að búa til skjöl með tölvupósti
ja: 電子メールによるドキュメントの作成を許可する

source: Allow events in timeline
is: Leyfa atburðir á tímalínu
ja: タイムラインでイベントを許可する

source: Allow in Quick Entry
is: Leyfa í flýtiritun
ja: クイックエントリで許可する

source: Allow on Submit
is: Leyfa á Senda
ja: 提出を許可

source: Allow only one session per user
is: Leyfa aðeins einn fundur á hvern notanda
ja: ユーザーごとに1つだけのセッションを許可します

source: Allow page break inside tables
is: Leyfa síðu hlé inni borðum
ja: 表内での改ページを許可する

source: Allow saving if mandatory fields are not filled
is: Leyfa sparnaður ef nauðsynlega reiti eru ekki fyllt
ja: 必須フィールドが充填されていない場合は保存を許可します

source: Allow user to login only after this hour (0-24)
is: Leyfa notanda að skráðu aðeins eftir þessum klukkutíma (0-24)
ja: （0-24）以降の時間のみユーザーログインを許可

source: Allow user to login only before this hour (0-24)
is: Leyfa notanda að skráðu aðeins áður en þetta klukkustund (0-24)
ja: （0-24）以前の時間のみユーザーログインを許可

source: Allowed
is: leyfð
ja: 許可されている

source: Allowed In Mentions
is: Leyfð í nefnum
ja: 言及で許可される

source: Always add "Draft" Heading for printing draft documents
is: Alltaf að bæta &quot;Draft&quot; Heading fyrir prentun drög skjölum
ja: 常に印刷ドラフト文書の見出し &quot;ドラフト&quot;を追加

source: Always use Account's Email Address as Sender
is: Alltaf nota reikningsins Netfang eins Sendandi
ja: 常に送信者としてアカウントのメールアドレスを使用します

source: Always use Account's Name as Sender's Name
is: Notaðu alltaf nafn reiknings sem nafn sendanda
ja: 送信者の名前として常にアカウントの名前を使用する

source: Amend
is: Breyta
ja: 修正

source: Amended From
is: breytt Frá
ja: 修正元

source: Amending
is: um breytingu á
ja: 修正

source: Amount
is: upphæð
ja: 額

source: Amount Based On Field
is: Upphæð Byggt á Field
ja: 金額フィールドに基づいて

source: Amount Field
is: upphæð Field
ja: 金額フィールド

source: Amount must be greater than 0.
is: Upphæð verður að vera hærri en 0.
ja: 量は0より大きくなければなりません。

source: An error occured during the payment process. Please contact us.
is: Villa kom upp við greiðsluferlið. Vinsamlegast hafðu samband við okkur.
ja: 支払い処理中にエラーが発生しました。お問い合わせください。

source: An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [favicon-generator.org]
is: An táknið skrá með ICO framlengingu. Ætti að vera 16 x 16 px. Mynda með því að nota favicon rafall. [Favicon-generator.org]
ja: .ico拡張子のアイコンファイル。 16x16ピクセルにする必要があります。ファビコンジェネレータを使用して生成されました。 [favicon-generator.org]

source: Andaman and Nicobar Islands
is: Andaman og Nicobar eyjar
ja: アンダマンニコバル諸島

source: Andhra Pradesh
ja: アンドラプラデーシュ

source: Annual
is: Árleg
ja: 年次
