Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: Passwords do not match!
cs: Hesla se neshodují!
fa: رمزهای ورود مطابقت ندارند!
is: Lykilorð passa ekki saman!
ja: パスワードが一致していません！
ms: Kata laluan tidak sepadan!
sv: Lösenorden matchar inte!

source: Paste
cs: Vložit
fa: رب
is: Líma
ja: 貼付
ms: Tampalkan
sv: Klistra

# Package Release
source: Patch
cs: Záplata
fa: وصله

# Patch Log
source: Patch
cs: Záplata
fa: وصله

source: Patch Log
cs: Záznam o o záplatách (patch)
fa: پچ ورود
ja: パッチログ
sv: Patch logg

source: Path
cs: Cesta
fa: مسیر
is: Leið
ja: パス
ms: Jalan
sv: Väg

# Onboarding Step
source: Path
cs: Cesta
fa: مسیر
ms: Jalan
sv: Väg

# Package Release
source: Path
cs: Cesta
fa: مسیر
ms: Jalan
sv: Väg

# Web Page View
source: Path
cs: Cesta
fa: مسیر
ms: Jalan
sv: Väg

# LDAP Settings
source: Path to CA Certs File
cs: Cesta do souboru CA Certs
fa: مسیر فایل گواهی CA
ms: Jalankan ke CA Certs File
sv: Sökväg till CA Certs-fil

# LDAP Settings
source: Path to Server Certificate
cs: Cesta k certifikátu serveru
fa: مسیر به گواهی سرور
ms: Jalan ke Sijil Pelayan
sv: Sökväg till servercertifikat

# LDAP Settings
source: Path to private Key File
cs: Cesta k souboru soukromého klíče
fa: مسیر به پرونده کلید خصوصی
ms: Jalankan ke Fail Utama peribadi
sv: Sökväg till privat nyckelfil

# Data Import
source: Pending
cs: Až do
fa: در انتظار
ms: Sementara menunggu
sv: Väntar

# Personal Data Deletion Step
source: Pending
cs: Až do
fa: در انتظار
ms: Sementara menunggu
sv: Väntar

# Translation
source: Pending
cs: Až do
fa: در انتظار
ms: Sementara menunggu
sv: Väntar

# Personal Data Deletion Request
source: Pending Approval
cs: Čeká na schválení
fa: در انتظار تصویب
ms: Kelulusan yang sedang menunggu
sv: Väntar på godkännande

# Personal Data Deletion Request
source: Pending Verification
cs: Čeká na ověření
fa: تایید در حال بررسی
ms: Penamatan Pengesahan
sv: Väntar på verifiering

# Custom Field
source: Percent
cs: Procento
fa: در صد
ms: Peratus
sv: Procent

# Customize Form Field
source: Percent
cs: Procento
fa: در صد
ms: Peratus
sv: Procent

# DocField
source: Percent
cs: Procento
fa: در صد
ms: Peratus
sv: Procent

# Dashboard Chart
source: Percentage
cs: Procento
fa: در صد
ms: peratus
sv: Procentsats

# Auto Email Report
source: Period
cs: Období
fa: دوره
ms: Tempoh

# Customize Form Field
source: Perm Level
cs: úroveň oprávnění
fa: سطح پرم
ms: Tahap Perm
sv: Perm Nivå

# DocField
source: Perm Level
cs: úroveň oprávnění
fa: سطح پرم
ms: Tahap Perm
sv: Perm Nivå

# Address
source: Permanent
cs: Trvalý
fa: دائمي
ms: tetap

source: Permanently Cancel {0}?
cs: Zrušit na trvalo: {0}?
fa: به طور دائم لغو {0}؟
is: Varanlega Hætta {0}?
ja: 完全に{0}をキャンセルしますか？
ms: Secara kekal Batal {0}?
sv: Avbryt permanent {0}?

source: Permanently Submit {0}?
cs: Vložit na trvalo: {0}?
fa: به طور دائمی ثبت کردن {0}؟
is: Varanlega Senda {0}?
ja: 完全に{0}を提出しますか？
ms: Secara kekal Hantar {0}?
sv: Skicka permanent{0}?

source: Permanently delete {0}?
cs: Smazat na trvalo: {0}?
fa: حذف دائم {0}؟
is: Varanlega eyða {0}?
ja: {0}を完全に削除しますか？
ms: Padamkan terus {0}?
sv: Radera permanent {0}?

source: Permission Error
cs: Chyba oprávnění
fa: خطای مجوز
is: Leyfisveitingar Villa
ja: 許可エラー
ms: Ralat Kebenaran
sv: Tillståndsfel

source: Permission Level
cs: Úroveň oprávnění
fa: سطح اجازه
is: leyfi Level
ja: 権限レベル
ms: Tahap Kebenaran
sv: Behörighetsnivå

# Custom Field
source: Permission Level
cs: Úroveň oprávnění
fa: سطح اجازه
ms: Tahap Kebenaran
sv: Behörighetsnivå

# Custom Role
source: Permission Rules
cs: Pravidla oprávnění
fa: مشاهده قوانین اجازه
ms: Peraturan Kebenaran
sv: Behörighetsregler

# DocType
source: Permission Rules
cs: Pravidla oprávnění
fa: مشاهده قوانین اجازه
ms: Peraturan Kebenaran
sv: Behörighetsregler

source: Permissions
cs: Oprávnění
fa: مجوز
is: heimildir
ja: 権限
ms: Kebenaran
sv: Behörigheter

# Custom DocPerm
source: Permissions
cs: Oprávnění
fa: مجوز
ms: Kebenaran
sv: Behörigheter

# Customize Form Field
source: Permissions
cs: Oprávnění
fa: مجوز
ms: Kebenaran
sv: Behörigheter

# DocField
source: Permissions
cs: Oprávnění
fa: مجوز
ms: Kebenaran
sv: Behörigheter

# DocPerm
source: Permissions
cs: Oprávnění
fa: مجوز
ms: Kebenaran
sv: Behörigheter

# DocType
source: Permissions
cs: Oprávnění
fa: مجوز
ms: Kebenaran
sv: Behörigheter

# System Settings
source: Permissions
cs: Oprávnění
fa: مجوز
ms: Kebenaran
sv: Behörigheter

# Address
source: Personal
cs: Osobní
fa: شخصی
ms: Peribadi
sv: Personligt

source: Personal Data Deletion Request
cs: Žádost o vymazání osobních údajů
fa: درخواست حذف اطلاعات شخصی
is: Beiðni um eyðingu persónuupplýsinga
ja: 個人データ削除依頼
ms: Permintaan Penghapusan Data Peribadi
sv: Begäran om radering av personuppgifter

source: Personal Data Download Request
cs: Žádost o stažení osobních údajů
fa: درخواست بارگیری اطلاعات شخصی
is: Beiðni um niðurhal persónuupplýsinga
ja: 個人データダウンロード要求
ms: Permintaan Muat turun Data Peribadi
sv: Begäran om nedladdning av personuppgifter

# Address
source: Phone
cs: Telefon
fa: تلفن
ms: Telefon
sv: Telefon

# Communication
source: Phone
cs: Telefon
fa: تلفن
ms: Telefon
sv: Telefon

# Contact
source: Phone
cs: Telefon
fa: تلفن
ms: Telefon
sv: Telefon

# Contact Us Settings
source: Phone
cs: Telefon
fa: تلفن
ms: Telefon
sv: Telefon

# Custom Field
source: Phone
cs: Telefon
fa: تلفن
ms: Telefon
sv: Telefon

# Customize Form Field
source: Phone
cs: Telefon
fa: تلفن
ms: Telefon
sv: Telefon

# DocField
source: Phone
cs: Telefon
fa: تلفن
ms: Telefon
sv: Telefon

# User
source: Phone
cs: Telefon
fa: تلفن
ms: Telefon
sv: Telefon

# Web Form Field
source: Phone
cs: Telefon
fa: تلفن
ms: Telefon
sv: Telefon

# Communication
source: Phone No.
cs: Telefonní číslo
fa: شماره تلفن
ms: Telefon No.
sv: Telefonnr.

source: Pick Columns
cs: Vybrat sloupce
fa: انتخاب ستون
is: Pick Dálkar
ja: 列を選択
ms: Pilih Kolum
sv: Välj Kolumner

# Dashboard Chart
source: Pie
cs: Koláč
fa: پای
ms: Pai
sv: Paj

# Address
source: Plant
cs: Rostlina
fa: گیاه
ms: Loji
sv: Fastighet

source: Please Duplicate this Website Theme to customize.
cs: Prosím, Duplicate to Website Téma přizpůsobit.
fa: لطفا تکراری این موضوع به وب سایت سفارشی.
is: Vinsamlegast Afrit þetta Vefsíða Theme að aðlaga.
ja: ウェブサイトのテーマをカスタマイズするには複製してください
ms: Sila pendua Tema Laman Web ini untuk menyesuaikan.
sv: Vänligen Duplicera denna webbplats tema för att anpassa.

source: Please Install the ldap3 library via pip to use ldap functionality.
cs: Chcete-li používat funkci ldap, nainstalujte si prosím knihovnu ldap3 přes pip.
fa: لطفاً برای استفاده از قابلیت ldap ، کتابخانه ldap3 را از طریق پیپ نصب کنید.
is: Vinsamlegast settu upp ldap3 bókasafnið með pip til að nota ldap virkni.
ja: LDAP機能を使用するには、pipでldap3ライブラリをインストールしてください。
ms: Sila pasang pustaka ldap3 melalui pip untuk menggunakan fungsi ldap.
sv: Installera ldap3-biblioteket via pip för att använda ldap-funktionen.

source: Please Set Chart
cs: Nastavte prosím graf
fa: لطفا نمودار را تنظیم کنید
is: Vinsamlegast stilltu kort
ja: チャートを設定してください
ms: Sila Tetapkan Carta
sv: Vänligen ange diagram

source: Please Update SMS Settings
cs: Aktualizujte prosím nastavení SMS
fa: لطفا تنظیمات SMS به روز رسانی
is: Uppfærðu SMS Settings
ja: SMSの設定を更新してください
ms: Sila Kemaskini Tetapan SMS
sv: Uppdatera SMS Inställningar

source: Please add a subject to your email
cs: Přidejte do e-mailu předmět
fa: لطفا یک موضوع را به ایمیل خود اضافه کنید
is: Vinsamlegast bættu við efni við netfangið þitt
ja: あなたの電子メールに件名を追加してください
ms: Sila tambahkan subjek ke e-mel anda
sv: Lägg till ett ämne i din email

source: Please ask your administrator to verify your sign-up
cs: Požádejte správce ověřit vaše znamení-up
fa: لطفا با مدیر خود را بپرسید به منظور بررسی خود را ثبت نام
is: Spyrðu kerfisstjórann þinn um að staðfesta skráninguna
ja: あなたのサインアップを検証するために、管理者にお問い合わせください
ms: Sila minta pentadbir anda untuk mengesahkan pendaftaran anda
sv: Fråga administratören att verifiera din sign-up

source: Please attach a file first.
cs: Prosím nejdříve přiložte soubor.
fa: لطفا ابتدا یک فایل ضمیمه کنید.
is: Hengdu skrá fyrst.
ja: ファイルを添付してください
ms: Sila melampirkan fail pertama.
sv: Bifoga en fil först.

source: Please check the filter values set for Dashboard Chart: {}
cs: Zkontrolujte hodnoty filtrů nastavené pro Dashboard Chart: {}
fa: لطفا مقادیر فیلتر تعیین شده برای نمودار داشبورد را بررسی کنید: {}
is: Vinsamlegast athugaðu síugildin sem sett eru fyrir stjórnborðið: {}
ja: ダッシュボードチャートに設定されているフィルター値を確認してください：{}
ms: Sila semak nilai penapis yang ditetapkan untuk Carta Dashboard: {}
sv: Kontrollera filtervärdena som är inställda på Dashboard Chart: {}

source: Please check the value of "Fetch From" set for field {0}
cs: Zkontrolujte hodnotu „Načíst z“ nastavenou pro pole {0}
fa: لطفاً مقدار مجموعه &quot;Fetch From&quot; را برای قسمت {0} بررسی کنید
is: Vinsamlegast athugaðu gildi „Sótt frá“ sett fyrir reitinn {0}
ja: フィールド{0}に設定されている「FetchFrom」の値を確認してください
ms: Sila periksa nilai set &quot;Ambil Dari&quot; untuk bidang {0}
sv: Kontrollera värdet för uppsättningen &quot;Hämta från&quot; för fält {0}

source: Please check your email for verification
cs: Zkontrolujte svůj e-mail pro ověření
fa: لطفا ایمیل خود را تایید بررسی
is: Vinsamlegast athugaðu tölvupóstinn þinn til staðfestingar
ja: 検証のためにあなたの電子メールをチェックしてください
ms: Sila semak email anda untuk pengesahan
sv: Kontrollera din e-post för verifiering

source: Please check your registered email address for instructions on how to proceed. Do not close this window as you will have to return to it.
cs: Zkontrolujte prosím svou zaregistrovanou e-mailovou adresu, kde naleznete pokyny, jak postupovat. Toto okno zavřete, protože se k němu budete muset vrátit.
fa: لطفا آدرس ایمیل ثبت شده خود را برای دستورالعمل هایی درباره نحوه ادامه انجام دهید. این پنجره را بسته نگذارید زیرا باید به آن بازگردید.
is: Vinsamlegast athugaðu skráð netfangið þitt til að fá leiðbeiningar um hvernig á að halda áfram. Ekki loka þessum glugga þar sem þú verður að fara aftur í það.
ja: 続行する方法については、登録された電子メールアドレスを確認してください。このウィンドウを閉じる必要はありません。
ms: Sila semak alamat e-mel berdaftar anda untuk arahan bagaimana untuk meneruskan. Jangan tutup tetingkap ini kerana anda perlu mengembalikannya.
sv: Kontrollera din registrerade e-postadress för instruktioner om hur du fortsätter. Stäng inte detta fönster eftersom du måste återvända till det.

source: Please close this window
cs: Zavřete prosím toto okno
fa: لطفا این پنجره را ببندید
is: Lokaðu þessum glugga
ja: このウィンドウを閉じてください
ms: Sila tutup tetingkap ini
sv: Stäng det här fönstret

source: Please confirm your action to {0} this document.
cs: Potvrďte svou akci do {0} tohoto dokumentu.
fa: لطفا اقدام خود را به {0} این سند تایید کنید
is: Vinsamlegast staðfestu aðgerðina þína til {0} þetta skjal.
ja: あなたの処置を{0}に確認してください。
ms: Sila sahkan tindakan anda kepada {0} dokumen ini.
sv: Vänligen bekräfta din åtgärd till {0} det här dokumentet.

source: Please create Card first
cs: Nejprve si prosím vytvořte kartu
fa: لطفاً ابتدا کارت ایجاد کنید
is: Vinsamlegast búðu til kort fyrst
ja: 最初にカードを作成してください
ms: Sila buat Kad terlebih dahulu
sv: Vänligen skapa kort först

source: Please create chart first
cs: Nejprve prosím vytvořte graf
fa: لطفا ابتدا نمودار را ایجاد کنید
is: Vinsamlegast búðu til myndrit fyrst
ja: 最初にチャートを作成してください
ms: Sila buat carta terlebih dahulu
sv: Skapa först diagram

source: Please do not change the template headings.
cs: Prosím neměňte nadpis šablony.
fa: لطفا عنوان الگو را تغییر دهید.
is: Vinsamlegast ekki breyta ekki sniðmáti fyrirsagnir.
ja: テンプレートの見出しを変更しないでください。
ms: Sila jangan menukar tajuk template.
sv: Ändra inte mall rubriker.

source: Please duplicate this to make changes
cs: Prosím, kopírovat to, aby se změny
fa: لطفا این تکراری برای ایجاد تغییرات
is: Vinsamlegast afrit þetta til að gera breytingar
ja: 複製した後、変更してください
ms: Sila buat salinan ini untuk membuat perubahan
sv: Vänligen kopiera detta för att göra ändringar

source: Please enable pop-ups
cs: Prosím povolte vyskakovací okna
fa: لطفا پنجرههای بازشو را فعال
is: Vinsamlegast virkjaðu pop-ups
ja: ポップアップを有効にしてください
ms: Sila membolehkan pop-up
sv: Aktivera popup-fönster

source: Please enable pop-ups in your browser
cs: Prosím povolte vyskakovací okna v prohlížeči
fa: لطفاً پنجره های بازشو را در مرورگر خود فعال کنید
is: Vinsamlegast virkjaðu sprettiglugga í vafranum þínum
ja: ブラウザのポップアップを有効にしてください
ms: Sila dayakan pop timbul di penyemak imbas anda
sv: Aktivera popup-fönster i din webbläsare

source: Please ensure that your profile has an email address
cs: Ujistěte se, že váš profil má e-mailovou adresu
fa: لطفا اطمینان حاصل شود که نمایه شما به یک آدرس ایمیل
is: Vinsamlegast tryggja að prófíllinn þinn hefur netfangið
ja: プロフィールにメールアドレスが入力されているかご確認ください
ms: Sila pastikan profil anda mempunyai alamat e-mel
sv: Se till att din profil har en e-postadress

source: Please enter Access Token URL
cs: Zadejte adresu URL přístupového tokenu
fa: لطفا URL Token URL را وارد کنید
is: Vinsamlegast sláðu inn aðgangsmerkislóð
ja: アクセストークンURLを入力してください
ms: Sila masukkan URL Token Akses
sv: Vänligen ange Access Token URL

source: Please enter Authorize URL
cs: Zadejte adresu URL autorizované služby
fa: لطفا مجاز URL را وارد کنید
is: Vinsamlegast sláðu inn Leyfðu vefslóð
ja: 承認URLを入力してください
ms: Sila masukkan URL Pengarang
sv: Var god ange auktoriserad URL

source: Please enter Base URL
cs: Zadejte základní adresu URL
fa: لطفا آدرس پایه را وارد کنید
is: Vinsamlegast sláðu inn grunnslóð
ja: ベースURLを入力してください
ms: Sila masukkan URL Asas
sv: Ange basadressen

source: Please enter Client ID before social login is enabled
cs: Předtím, než je zapnuto přihlášení k účtu, zadejte ID klienta
fa: لطفا قبل از ورود به سیستم اجتماعی، شناسه مشتری را وارد کنید
is: Vinsamlegast sláðu inn auðkenni viðskiptavinar áður en félagsleg tenging er virk
ja: ソーシャルログインを有効にする前にクライアントIDを入力してください
ms: Sila masukkan ID Klien sebelum kemasukan sosial diaktifkan
sv: Vänligen ange klient-ID innan social inloggning är aktiverad

source: Please enter Client Secret before social login is enabled
cs: Před povolením sociálního přihlášení zadejte klientské tajemství
fa: لطفا قبل از ورود به سیستم اجتماعی، راز مشتری را وارد کنید
is: Vinsamlegast sláðu inn Viðskiptavinur Leyndarmál áður en félagsleg tenging er virk
ja: 社会的なログインが有効になる前にクライアントの秘密を入力してください
ms: Sila masukkan Rahsia Pelanggan sebelum kemasukan sosial diaktifkan
sv: Vänligen ange klienthemlighet innan social inloggning är aktiverad

source: Please enter Redirect URL
cs: Zadejte adresu URL přesměrování
fa: لطفا URL تغییر مسیر را وارد کنید
is: Vinsamlegast sláðu inn Tilvísun vefslóð
ja: リダイレクトURLを入力してください
ms: Sila masukkan URL Redirect
sv: Vänligen ange omdirigeringsadress

source: Please enter the password
cs: Prosím, zadejte heslo
fa: لطفا رمز عبور را وارد
is: Vinsamlegast sláðu inn lykilorð
ja: パスワードを入力してください
ms: Sila masukkan kata laluan
sv: Ange lösenordet

source: Please enter valid mobile nos
cs: Zadejte platné mobilní nos
fa: لطفا NOS تلفن همراه معتبر وارد کنید
is: Vinsamlegast sláðu inn gilt farsímanúmer Nos
ja: 有効な携帯電話番号を入力してください
ms: Sila masukkan nos bimbit sah
sv: Ange giltiga mobil nos

source: Please find attached {0}: {1}
cs: Naleznete v příloze {0}: {1}
fa: لطفا پیوست {0} پیدا کنید: {1
is: Vinsamlegast finnið meðfylgjandi {0}: {1}
ja: 添付の{0}を見つけてください：{1}
ms: Sila temui dilampirkan {0}: {1}
sv: Vänligen hitta bifogad {0}: {1}

source: Please hide the standard navbar items instead of deleting them
cs: Místo mazání standardních položek navbar prosím skryjte
fa: لطفاً به جای حذف موارد استاندارد navbar پنهان کنید
is: Vinsamlegast faldu venjulegu flipann í stað þess að eyða þeim
ja: 標準のナビゲーションバーアイテムを削除するのではなく非表示にしてください
ms: Sila sembunyikan item navbar standard dan bukannya menghapusnya
sv: Dölj standardfältet i stället för att ta bort dem

source: Please make sure the Reference Communication Docs are not circularly linked.
cs: Ujistěte se, že dokumenty Referenční komunikace nejsou kruhově propojeny.
fa: لطفا اطمینان حاصل کنید که اسناد ارتباطی مرجع به طور پیوسته مرتبط نیستند.
is: Vinsamlegast vertu viss um að tilvísunarskjalin séu ekki hringlaga tengd.
ja: 参照通信文書が循環リンクされていないことを確認してください。
ms: Sila pastikan Dokumen Komunikasi Rujukan tidak dipautkan.
sv: Se till att referenskommunikationsdokumenten inte är cirkulärt länkade.

source: Please refresh to get the latest document.
cs: Prosím klikněte na obnovit pro získání nejnovějšího dokumentu.
fa: لطفا صفحه را بازخوانی برای دریافت آخرین سند است.
is: Vinsamlegast hressa til að fá nýjustu skjalið.
ja: 最新の書類を取得するために更新してください
ms: Sila muat semula untuk mendapatkan dokumen terkini.
sv: Vänligen uppdatera för att få det senaste dokumentet.

source: Please save before attaching.
cs: Prosím před přiložením je třeba nejprve uložit.
fa: لطفا قبل از اتصال را نجات دهد.
is: Vinsamlegast vista áður festa.
ja: 添付する前に保存してください
ms: Sila simpan sebelum melampirkan.
sv: Spara innan bifogning.

source: Please save the Newsletter before sending
cs: Uložte Newsletter před odesláním
fa: لطفا قبل از ارسال خبرنامه نجات
is: Vistaðu Fréttabréf áður en þú sendir
ja: 送信する前にニュースレターを保存してください
ms: Sila simpan Newsletter sebelum menghantar
sv: Spara nyhetsbrevet innan du skickar

source: Please save the document before assignment
cs: Prosím uložte dokument před přiřazením
fa: لطفا سند قبل از انتساب نجات
is: Vinsamlegast vista skjalið áður en ráðning
ja: 割当の前に文書を保存してください
ms: Sila simpan dokumen itu sebelum tugasan
sv: Vänligen spara dokumentet innan uppdraget

source: Please save the document before removing assignment
cs: Prosím uložte dokument před odebráním přiřazení
fa: لطفا قبل از حذف انتساب سند را ذخیره کنید
is: Vistaðu skjalið áður en þú fjarlægir verkefni
ja: 割当を削除する前に文書を保存してください
ms: Sila simpan dokumen sebelum mengeluarkan tugasan
sv: Vänligen spara dokumentet innan du tar bort uppdrag

source: Please save the report first
cs: Prosím, uložte sestavu jako první
fa: لطفا گزارش نجات اول
is: Vistaðu skýrsluna fyrst
ja: 最初のレポートを保存してください
ms: Sila simpan laporan pertama
sv: Spara rapporten först

source: Please save to edit the template.
cs: Chcete-li šablonu upravit, uložte ji.
fa: لطفاً برای ویرایش الگو ذخیره کنید.
is: Vinsamlegast vistaðu til að breyta sniðmátinu.
ja: テンプレートを編集するには保存してください。
ms: Simpan untuk mengedit templat.
sv: Spara för att redigera mallen.

source: Please select Company
cs: Prosím, vyberte Company
fa: لطفا انتخاب کنید شرکت
is: Vinsamlegast veldu Company
ja: 会社を選択してください
ms: Sila pilih Syarikat
sv: Välj Företag

source: Please select DocType first
cs: Prosím, vyberte první DocType
fa: لطفا ابتدا DOCTYPE را انتخاب کنید
is: Vinsamlegast veldu DOCTYPE fyrst
ja: 文書タイプを選択してください
ms: Sila pilih DOCTYPE pertama
sv: Välj DocType först

source: Please select Entity Type first
cs: Nejprve vyberte Typ subjektu
fa: لطفا ابتدا Entity Type را انتخاب کنید
is: Vinsamlegast veldu Einingartegund fyrst
ja: まずエンティティタイプを選択してください
ms: Sila pilih Jenis Entiti terlebih dahulu
sv: Var god välj Entity Type först

source: Please select Minimum Password Score
cs: Zvolte Minimální skóre hesla
fa: لطفا حداقل کلمه عبور را انتخاب کنید
is: Vinsamlegast veldu Lágmarks Lykilorðatriði
ja: 最小パスワードスコアを選択してください
ms: Sila pilih Minimum Kata laluan Skor
sv: Vänligen välj Minsta lösenordsresultat

source: Please select a file or url
cs: Prosím vyberte soubor nebo url
fa: لطفا یک فایل یا URL را انتخاب کنید
is: Vinsamlegast veldu skrána eða url
ja: ファイルまたはURLを選択してください
ms: Sila pilih fail atau url
sv: Välj en fil eller webbadress

source: Please select a valid csv file with data
cs: Vyberte prosím platný CSV soubor s daty
fa: لطفا یک فایل CSV معتبر با داده را انتخاب کنید
is: Vinsamlega veldu gilt csv skrá með gögn
ja: 有効なCSVファイルを選択してください
ms: Sila pilih fail csv yang sah dengan data
sv: Välj en giltig csv-fil med data

source: Please select a valid date filter
cs: Vyberte platný filtr data
fa: لطفاً یک فیلتر تاریخ معتبر انتخاب کنید
is: Vinsamlegast veldu gilda dagssíu
ja: 有効な日付フィルターを選択してください
ms: Sila pilih penapis tarikh yang sah
sv: Välj ett giltigt datumfilter

source: Please select applicable Doctypes
cs: Vyberte použitelné typy dokumentů
fa: لطفا Doctypes قابل اجرا را انتخاب کنید
is: Vinsamlegast veldu viðeigandi kenningar
ja: 該当するDoctypeを選択してください
ms: Sila pilih Doctypes yang berkenaan
sv: Välj tillämpliga doktyptyper

source: Please select atleast 1 column from {0} to sort/group
cs: Prosím zvolte aspoň 1 sloupec z {0} třídit / skupina
fa: لطفا حداقل 1 ستون از {0} برای مرتب کردن گروه / انتخاب
is: Veldu atleast 1 dálk frá {0} að raða / hóp
ja: {0}ソートする/グループからの少なくとも1列を選択してください
ms: Sila pilih atleast 1 lajur dari {0} untuk menyusun / kumpulan
sv: Välj minst en kolumn från {0} för att sortera / grupp

source: Please select the Document Type.
cs: Zvolte Typ dokumentu.
fa: لطفا نوع سند را انتخاب کنید
is: Vinsamlegast veldu Document Type.
ja: ドキュメントタイプを選択してください。
ms: Sila pilih Jenis Dokumen.
sv: Var god välj dokumenttyp.

source: Please select {0}
cs: Prosím, vyberte {0}
fa: لطفا انتخاب کنید {0}
is: Vinsamlegast veldu {0}
ja: {0}を選択してください
ms: Sila pilih {0}
sv: Välj {0}

source: Please set Email Address
cs: Prosím nastavte e-mailovou adresu
fa: لطفا آدرس ایمیل
is: Vinsamlegast setja netfangið
ja: メールアドレスを設定してください
ms: Sila menetapkan Alamat E-mel
sv: Ställ in e-postadress

source: Please set a printer mapping for this print format in the Printer Settings
cs: Nastavte prosím mapování tiskárny pro tento formát tisku v Nastavení tiskárny
fa: لطفاً یک نقشه‌ی چاپگر برای این قالب چاپ را در تنظیمات چاپگر تنظیم کنید
is: Vinsamlegast stilltu kortlagningu prentara fyrir þetta prentform í prentarastillingunum
ja: プリンタ設定でこの印刷フォーマットのプリンタマッピングを設定してください。
ms: Sila tetapkan pemetaan pencetak untuk format cetakan ini dalam Tetapan Pencetak
sv: Ange en skrivarkartläggning för detta utskriftsformat i skrivarinställningarna

source: Please set filters
cs: Prosím nastavte filtry
fa: لطفا فیلتر تنظیم
is: Vinsamlegast settu síur
ja: フィルタを設定してください
ms: Sila set penapis
sv: Ställ filter

source: Please set filters value in Report Filter table.
cs: Prosím nastavit filtry hodnotu v Report Filtr tabulce.
fa: لطفا مقدار فیلتر در جدول گزارش فیلتر تنظیم شده است.
is: Vinsamlegast settu síur gildi í skýrslu Filter töflunni.
ja: レポートフィルタテーブル内のフィルタ値を設定してください。
ms: Sila menetapkan nilai penapis dalam jadual Laporan Filter.
sv: Ställ filter värde i Rapport Filter tabellen.

source: Please set the following documents in this Dashboard as standard first.
cs: Nejprve prosím nastavte jako standardní následující dokumenty v tomto řídicím panelu.
fa: لطفاً ابتدا اسناد زیر را در این داشبورد به صورت استاندارد قرار دهید.
is: Vinsamlegast settu eftirfarandi skjöl í þessu stjórnborði sem venjuleg fyrst.
ja: まず、このダッシュボードで以下のドキュメントを標準として設定してください。
ms: Sila tetapkan dokumen berikut di Papan Pemuka ini sebagai standard terlebih dahulu.
sv: Ange följande dokument i denna instrumentpanel som standard först.

source: Please setup SMS before setting it as an authentication method, via SMS Settings
cs: Prosím nastavte SMS před nastavením metody autentizace pomocí Nastavení SMS
fa: لطفا تنظیمات SMS را قبل از تنظیم آن به عنوان یک روش تأیید اعتبار، از طریق تنظیمات SMS
is: Vinsamlegast settu upp SMS áður en þú stillir það sem auðkenningaraðferð, með SMS stillingum
ja: 認証方法としてSMSを設定する前に、SMS設定を完了してください
ms: Sila persiapkan SMS sebelum menetapkannya sebagai kaedah pengesahan, melalui Tetapan SMS
sv: Var vänlig ange SMS innan du ställer in den som en autentiseringsmetod via SMS-inställningar

source: Please setup a message first
cs: Nejprve nastavte zprávu
fa: لطفا ابتدا پیام را راه اندازی کنید
is: Vinsamlegast settu upp skilaboð fyrst
ja: 最初にメッセージを設定してください
ms: Sila tetapkan mesej terlebih dahulu
sv: Var god installera ett meddelande först
