Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: Failed to decode token, please provide a valid base64-encoded token.
cs: Dekódování tokenu se nezdařilo, uveďte platný token kódovaný v base64.
fa: رمزگشایی رمز رمزگذاری نشد ، لطفاً یک رمز معتبر رمزگذاری شده با پایگاه 64 ارائه دهید.
is: Mistókst að afkóða tákn, vinsamlegast leggðu fram gilt base64-dulkóðað tákn.
ja: トークンのデコードに失敗しました。有効なbase64エンコードトークンを入力してください。
ms: Gagal menyahkod token, sila berikan token berkod base64 yang sah.
sv: Det gick inte att avkoda token. Ange en giltig base64-kodad token.

source: Failure
cs: Selhání
fa: شکست
is: Bilun
ja: 失敗
ms: Kegagalan
sv: Fel

# Website Settings
source: FavIcon
fa: موارد دلخواه

# Address
source: Fax
fa: فکس

# Blog Post
source: Featured
cs: Doporučené
fa: ویژه
ms: Yang diketengahkan
sv: Utvalda

# Communication
source: Feedback
cs: Zpětná vazba
fa: باز خورد
ms: Maklumbalas
sv: Respons

# Communication
source: Feedback Request
cs: Zpětná vazba Poptávka
fa: درخواست پاسخ به بازخورد
ms: Reaksi Permintaan

# Custom Field
source: Fetch From
cs: Načíst od
fa: واکشی از
ms: Ambil Dari
sv: Hämta från

# Customize Form Field
source: Fetch From
cs: Načíst od
fa: واکشی از
ms: Ambil Dari
sv: Hämta från

# DocField
source: Fetch From
cs: Načíst od
fa: واکشی از
ms: Ambil Dari
sv: Hämta från

# Custom Field
source: Fetch If Empty
cs: Načíst, pokud je prázdný
fa: اگر خالی باشد
ms: Ambil Jika Kosong
sv: Hämta om den är tom

# Customize Form Field
source: Fetch If Empty
cs: Načíst, pokud je prázdný
fa: اگر خالی باشد
ms: Ambil Jika Kosong
sv: Hämta om den är tom

source: Fetch Images
cs: Získat obrázky
fa: عکسها را بردارید
is: Hentu myndir
ja: 画像を取得する
ms: Ambil Imej
sv: Hämta bilder

source: Fetch attached images from document
cs: Nainstalujte přiložené obrázky z dokumentu
fa: عکسها را از سند متصل کنید
is: Hentu viðhengdum myndum úr skjali
ja: ドキュメントから添付されたイメージを取得する
ms: Ambil gambar yang dilampirkan dari dokumen
sv: Hämta bifogade bilder från dokument

source: Fetching default Global Search documents.
cs: Načítání výchozích dokumentů globálního vyhledávání.
fa: واکشی اسناد پیش فرض جستجوی جهانی.
is: Sækir sjálfgefin skjöl um Global Search.
ja: デフォルトのグローバル検索ドキュメントの取得。
ms: Mengambil dokumen Carian Global lalai.
sv: Hämtar standarddokument för global sökning.

source: Field
cs: Pole
fa: رشته
ja: フィールド
sv: Fält

# Assignment Rule
source: Field
cs: Pole
fa: رشته
sv: Fält

# Bulk Update
source: Field
cs: Pole
fa: رشته
sv: Fält

# Document Naming Rule Condition
source: Field
cs: Pole
fa: رشته
sv: Fält

# Number Card
source: Field
cs: Pole
fa: رشته
sv: Fält

# Onboarding Step
source: Field
cs: Pole
fa: رشته
sv: Fält

# Web Form Field
source: Field
cs: Pole
fa: رشته
sv: Fält

# Web Form List Column
source: Field
cs: Pole
fa: رشته
sv: Fält

source: Field "route" is mandatory for Web Views
cs: Pole &quot;trasa&quot; je povinná pro zobrazení webu
fa: فیلد &quot;route&quot; برای مشاهده وب سایت اجباری است
is: Vettvangur &quot;leið&quot; er skylt fyrir vefskoðanir
ja: ウェブビューでは「経路」フィールドは必須です
ms: Laluan &quot;laluan&quot; adalah wajib untuk Paparan Web
sv: Fält &quot;rutt&quot; är obligatoriskt för webbvyer

source: Field "value" is mandatory. Please specify value to be updated
cs: Pole &quot;hodnota&quot; je povinná. Prosím, uveďte hodnotu, která se aktualizuje
fa: درست &quot;ارزش&quot; الزامی است. لطفا مقدار را مشخص به روز می شود
is: Field &quot;gildi&quot; er nauðsynlegur. Vinsamlegast tilgreindu gildi til að uppfæra
ja: フィールド「値」が必須です。更新する値を指定してください
ms: Field &quot;nilai&quot; adalah wajib. Sila nyatakan nilai yang perlu dikemaskini
sv: Fält &quot;värde&quot; är obligatorisk. Vänligen ange värdet uppdateras

# Custom Field
source: Field Description
cs: Popis pole
fa: درست شرح
ms: Bidang Penerangan
sv: Fält Beskrivning

# Kanban Board
source: Field Name
cs: Název pole
fa: نام درست
ms: Nama Field
sv: Fältnamn

# Property Setter
source: Field Name
cs: Název pole
fa: نام درست
ms: Nama Field
sv: Fältnamn

# Energy Point Rule
source: Field To Check
cs: Pole ke kontrole
fa: زمینه برای بررسی
sv: Fält som ska kontrolleras

# Custom Field
source: Field Type
cs: Typ pole
fa: نوع درست
ms: Jenis bidang
sv: Fält Typ

# Workflow
source: Field that represents the Workflow State of the transaction (if field is not present, a new hidden Custom Field will be created)
cs: Pole které reprezentuje stav toku (workflow) transakce (pakliže pole není přítomno, bude vytvořeno nové skryté přizpůsobené pole)
fa: درست است که نشان دهنده دولت گردش کار از معامله (در صورت درست وجود ندارد، پنهان یک میدان جدید سفارشی ایجاد خواهد شد)
ms: Bidang yang mewakili Aliran Kerja Negeri transaksi (jika bidang tidak hadir, baru tersembunyi Bidang Custom akan diwujudkan)
sv: Fältet som representerar arbetsflödets status på transaktionen (om fältet inte finns, ett nytt dolt Fält kommer att skapas)

# Milestone Tracker
source: Field to Track
cs: Pole ke sledování
fa: زمینه برای پیگیری
sv: Fält att spåra

source: Field type cannot be changed for {0}
cs: Typ pole nelze změnit pro {0}
fa: نوع درست می توانید برای عوض نمی شوند {0}
is: Ekki er hægt að breyta reitategund fyrir {0}
ja: {0}のフィールドタイプは変更できません
ms: jenis medan tidak boleh ditukar untuk {0}
sv: Fälttyp kan inte ändras för {0}

source: Field {0} not found.
cs: Pole {0} nebylo nalezeno.
fa: درست {0} یافت نشد.
is: Field {0} fannst ekki.
ja: フィールド{0}が見つかりません。
ms: Lapangan {0} tidak ditemui.
sv: Fält {0} hittades inte.

source: Fieldname is limited to 64 characters ({0})
cs: Fieldname je omezena na 64 znaků ({0})
fa: FIELDNAME به 64 کاراکتر محدود ({0})
is: FIELDNAME er takmörkuð við 64 stafi ({0})
ja: フィールド名が64文字に制限されています（{0}）
ms: FIELDNAME adalah terhad kepada 64 aksara ({0})
sv: Fältnamn är begränsad till 64 tecken ({0})

source: Fieldname not set for Custom Field
cs: Přizpůsobené pole nemá nastaven název
fa: Fieldname برای درست سفارشی تنظیم نشده
is: FIELDNAME ekki sett Custom Field
ja: カスタムフィールドにフィールド名が設定されていません
ms: Fieldname tidak ditetapkan untuk Custom Field
sv: Fältnamn inte satt på anpassad fältet

source: Fieldname which will be the DocType for this link field.
cs: Název pole který bude DocType pro toto provázané pole.
fa: Fieldname خواهد شد که DOCTYPE برای این زمینه لینک کنید.
is: FIELDNAME sem verður DOCTYPE fyrir þennan tengil sviði.
ja: このリンクフィールドのDocTypeになるフィールド名。
ms: Fieldname yang akan menjadi DOCTYPE untuk bidang pautan ini.
sv: Fältnamn som kommer att vara DocType för den här länken fältet.

source: Fieldname {0} cannot have special characters like {1}
cs: FieldName {0} nemůže mít speciální znaky jako {1}
fa: Fieldname {0} می تواند از کاراکترهای خاص مانند ندارد {1}
is: FIELDNAME {0} getur ekki hafa sérstaka stafi eins {1}
ja: フィールド名{0}には、{1}などの特殊文字を含めることはできません
ms: Fieldname {0} tidak boleh mempunyai aksara khas seperti {1}
sv: Fältnamn {0} kan inte ha specialtecken som {1}

source: Fieldname {0} conflicting with meta object
cs: Název pole {0}, který je v konfliktu s objektem meta
fa: FIELDNAME {0} متضاد با شی متا
is: Fieldname {0} stangast á við meta mótmæla
ja: フィールド名{0}はメタオブジェクトと競合しています
ms: FIELDNAME {0} bercanggah dengan objek meta
sv: Fältnamn {0} stämmer mot metaobjekt

source: Fieldname {0} is restricted
cs: Název pole {0} je omezen
fa: نام زمینه {0} محدود شده است
is: Reitnafn {0} er takmarkað
ja: フィールド名{0}は制限されています
ms: Nama lapangan {0} adalah terhad
sv: Fältnamn {0} är begränsat

# Customize Form
source: Fields
cs: Pole
fa: زمینه
ms: Medan
sv: Fält

# DocType
source: Fields
cs: Pole
fa: زمینه
ms: Medan
sv: Fält

# DocType Layout
source: Fields
cs: Pole
fa: زمینه
ms: Medan
sv: Fält

# Kanban Board
source: Fields
cs: Pole
fa: زمینه
ms: Medan
sv: Fält

# List View Settings
source: Fields
cs: Pole
fa: زمینه
ms: Medan
sv: Fält

# Personal Data Deletion Step
source: Fields
cs: Pole
fa: زمینه
ms: Medan
sv: Fält

# Web Template
source: Fields
cs: Pole
fa: زمینه
ms: Medan
sv: Fält

# Data Export
source: Fields Multicheck
cs: Pole Multilack
fa: زمینه های چندگانه
ms: Medan Multicheck
sv: Fält Multicheck

# Customize Form
source: Fields separated by comma (,) will be included in the "Search By" list of Search dialog box
cs: Pole oddělené čárkou (,), budou zahrnuty do &quot;vyhledávat podle&quot; seznamu dialogovém okně hledání
fa: زمینه های از هم جدا شده با کاما (،) خواهد شد در شامل &quot;جستجو بر اساس&quot; لیستی از جعبه محاوره جستجو
ms: Bidang dipisahkan oleh koma (,) akan dimasukkan ke dalam &quot;Cari Dengan&quot; senarai Search kotak dialog
sv: Fält separerade med kommatecken (,) kommer att ingå i &quot;Sök efter&quot; lista över dialogrutan Sök

source: Fieldtype cannot be changed from {0} to {1} in row {2}
cs: Typ pole nemůže být změněn z {0} na {1} na řádku {2}
fa: Fieldtype می تواند از عوض نمی شوند {0} به {1} در ردیف {2}
is: Fieldtype ekki hægt að breyta frá {0} til {1} í röð {2}
ja: 行{2}のフィールドタイプは{0}から{1}に変更することはできません
ms: Fieldtype tidak boleh diubah dari {0} kepada {1} berturut-turut {2}
sv: Fieldtype kan inte ändras från {0} till {1} i rad {2}

source: File
cs: Soubor
fa: فایل
is: Skrá
ja: ファイル
ms: Fail
sv: Fil

source: File '{0}' not found
cs: Soubor &#39;{0}&#39; nebyl nalezen
fa: فایل {0} &quot;یافت نشد
is: Skráin &#39;{0}&#39; fannst ekki
ja: ファイル &#39;{0}&#39;が見つかりません
ms: Fail &#39;{0}&#39; tidak dijumpai
sv: Arkiv &#39;{0}&#39; hittades inte

# Dropbox Settings
source: File Backup
cs: Zálohování souborů
fa: پشتیبان فایل
ms: Backup Fail
sv: Filbackup

# Google Drive
source: File Backup
cs: Zálohování souborů
fa: پشتیبان فایل
ms: Backup Fail
sv: Filbackup

# Access Log
source: File Information
cs: Informace o souboru
fa: اطلاعات پرونده
ms: Maklumat Fail
sv: Filinformation

source: File Manager
cs: Správce souborů
fa: مدیریت فایل
ja: ファイルマネージャー
sv: Filhanterare

# File
source: File Name
cs: Název souboru
fa: نام پرونده
ms: Nama Fail
sv: Filnamn

# File
source: File Size
cs: Velikost souboru
fa: حجم فایل
ms: Saiz fail
sv: Fil-Storlek

source: File Type
cs: Typ souboru
fa: نوع فایل
is: Tegund skráar
ja: ファイルの種類
ms: Jenis fail
sv: Filtyp

# Access Log
source: File Type
cs: Typ souboru
fa: نوع فایل
ms: Jenis fail
sv: Filtyp

# Data Export
source: File Type
cs: Typ souboru
fa: نوع فایل
ms: Jenis fail
sv: Filtyp

# File
source: File URL
cs: Adresa URL souboru
fa: URL فایل
ms: URL fail
sv: Fil URL

source: File backup is ready
cs: Zálohování souborů je připraveno
fa: نسخه پشتیبان تهیه فایل آماده است
is: Skrá varabúnaður er tilbúinn
ja: ファイルのバックアップが完了しました
ms: Backup fail sudah siap
sv: Filbackup är klar

source: File name cannot have {0}
cs: Název souboru nesmí mít {0}
fa: نام پرونده نمی تواند {0} داشته باشد
is: Skráarheiti má ekki hafa {0}
ja: ファイル名に{0}を含めることはできません
ms: Nama fail tidak boleh mengandungi {0}
sv: Filnamnet får inte ha {0}

source: File not attached
cs: Soubor není příložen
fa: فایل های پیوست نمی
is: Skrá ekki fest
ja: ファイルが添付されていません
ms: Fail tidak dilampirkan
sv: Fil inte inlagd

source: File size exceeded the maximum allowed size of {0} MB
cs: Soubor překročil maximální povolenou velikost v MB: {0}
fa: حجم فایل بیشتر از حد مجاز اندازه {0} MB
is: Skráarstærð yfir leyfilega stærð {0} MB
ja: ファイルサイズは{0} MBの最大許容サイズを超えました
ms: Saiz fail melebihi saiz maksimum yang dibenarkan bagi {0} MB
sv: Filstorleken överskred den högsta tillåtna storleken på {0} MB

source: File too big
cs: Soubor je příliš velký
fa: فایل خیلی بزرگ
is: Skrá of stór
ja: 大きすぎるファイル
ms: Fail terlalu besar
sv: Fil för stor

source: File {0} does not exist
cs: Soubor {0} neexistuje
fa: فایل {0} وجود ندارد
is: File {0} er ekki til
ja: ファイル{0}が存在しません
ms: Fail {0} tidak wujud
sv: Fil {0} existerar inte

source: Filter
cs: Filtr
fa: فیلتر کردن
is: Sía
ja: フィルタ
ms: Penapis
sv: Filtrera

# Auto Email Report
source: Filter Data
cs: Filtrování dat
fa: فیلتر داده
ms: penapis Data
sv: Filtrera data

# Data Export
source: Filter List
cs: Seznam filtrů
fa: فیلتر لیست
ms: Senarai Penapis
sv: Filterlista

# Auto Email Report
source: Filter Meta
cs: Filtr Meta
fa: فیلتر متا
ms: menapis Meta

source: Filter Name
cs: Název filtru
fa: نام فیلتر
is: Síaheiti
ja: フィルタ名
ms: Nama Penapis
sv: Filternamn

# List Filter
source: Filter Name
cs: Název filtru
fa: نام فیلتر
ms: Nama Penapis
sv: Filternamn

# Prepared Report
source: Filter Values
cs: Hodnoty filtru
fa: ارزشهای فیلتر
ms: Nilai Penapis
sv: Filtrera värden

source: Filter must be a tuple or list (in a list)
cs: Filtr musí být n-tice nebo seznam (v seznamu)
fa: فیلتر باید یک تاپل یا لیست (در یک لیست) می باشد
is: Sía verður að vera túpa eða listi (á lista)
ja: フィルタはタプルまたはリスト（リスト内）でなければなりません
ms: Penapis perlu menjadi tuple atau senarai (dalam senarai)
sv: Filtret måste vara en tupel eller en lista (i en lista)

source: Filter must have 4 values (doctype, fieldname, operator, value): {0}
cs: Filtr musí mít 4 hodnoty (doctype, název pole, operátor, hodnota): {0}
fa: فیلتر باید 4 ارزش (DOCTYPE، FIELDNAME، اپراتور، ارزش) را داشته باشد: {0}
is: Sía verður að hafa 4 gildin (gerðargerð, svæðisnafn, rekstraraðili, gildi): {0}
ja: フィルタには4つの値（doctype、fieldname、operator、value）が必要です：{0}
ms: Penapis mesti mempunyai 4 nilai (DOCTYPE, FIELDNAME, pengendali, nilai): {0}
sv: Filtret måste ha 4 värden (doktyp, fältnamn, operatör, värde): {0}

source: Filtered Records
cs: Filtrované záznamy
fa: سوابق فیلتر شده
is: Síaðar skrár
ja: フィルターされたレコード
ms: Rekod yang Ditapis
sv: Filtrerade poster

source: Filtered by "{0}"
cs: Filtrováno dle "{0}"
fa: فیلتر توسط &quot;{0}&quot;
is: Síuð með &quot;{0}&quot;
ja: "{0}"でフィルタリング
ms: Ditapis oleh &quot;{0}&quot;
sv: Filtrerat på &quot;{0}&quot;

# Access Log
source: Filters
cs: Filtry
fa: فیلترها
ms: Penapis
sv: Filter

# Auto Email Report
source: Filters
cs: Filtry
fa: فیلترها
ms: Penapis
sv: Filter

# Dashboard Chart
source: Filters
cs: Filtry
fa: فیلترها
ms: Penapis
sv: Filter

# Kanban Board
source: Filters
cs: Filtry
fa: فیلترها
ms: Penapis
sv: Filter

# List Filter
source: Filters
cs: Filtry
fa: فیلترها
ms: Penapis
sv: Filter

# Notification
source: Filters
cs: Filtry
fa: فیلترها
ms: Penapis
sv: Filter

# Prepared Report
source: Filters
cs: Filtry
fa: فیلترها
ms: Penapis
sv: Filter

# Report
source: Filters
cs: Filtry
fa: فیلترها
ms: Penapis
sv: Filter

# Number Card
source: Filters Configuration
cs: Konfigurace filtrů
fa: پیکربندی فیلترها
ms: Konfigurasi Penapis
sv: Filterkonfiguration

# Auto Email Report
source: Filters Display
cs: filtry Display
fa: فیلتر ها
ms: Penapis Display
sv: filter Display

# Dashboard Chart
source: Filters JSON
cs: Filtry JSON
fa: فیلترهای JSON
ms: Penapis JSON
sv: Filter JSON

# Number Card
source: Filters JSON
cs: Filtry JSON
fa: فیلترهای JSON
ms: Penapis JSON
sv: Filter JSON

# Number Card
source: Filters Section
cs: Sekce filtrů
fa: بخش فیلترها
ms: Bahagian Penapis
sv: Filtersektion

source: Filters applied for {0}
cs: Filtry použité pro {0}
fa: فیلترهای درخواست شده برای {0}
is: Síur sóttu um {0}
ja: {0}に適用されるフィルタ
ms: Penapis digunakan untuk {0}
sv: Sökte filter {0}

source: Filters saved
cs: filtry uloženy
fa: فیلترهای ذخیره شده
is: síur vistuð
ja: 保存したフィルタ
ms: penapis yang disimpan
sv: filter sparas

# Report
source: Filters will be accessible via <code>filters</code>. <br><br>Send output as <code>result = [result]</code>, or for old style <code>data = [columns], [result]</code>
cs: Filtry budou přístupné prostřednictvím <code>filters</code> .<br><br> Odeslat výstup jako <code>result = [result]</code> nebo pro <code>data = [columns], [result]</code> starého stylu <code>data = [columns], [result]</code>
fa: فیلترها از طریق <code>filters</code> قابل دسترسی خواهند بود.<br><br> ارسال خروجی به عنوان <code>result = [result]</code> ، یا برای <code>data = [columns], [result]</code> سبک قدیمی <code>data = [columns], [result]</code>
ms: Penapis akan dapat diakses melalui <code>filters</code> .<br><br> Hantar output sebagai <code>result = [result]</code> , atau untuk <code>data = [columns], [result]</code> gaya lama <code>data = [columns], [result]</code>
sv: Filter är tillgängliga via <code>filters</code> .<br><br> Skicka utdata som <code>result = [result]</code> , eller för gammal stildata <code>data = [columns], [result]</code>

source: Find {0} in {1}
cs: Hledej: {0} v: {1}
fa: یافتن {0} در {1}
is: Finna {0} í {1}
ja: {0} {1}で見つける
ms: Cari {0} dalam {1}
sv: Hitta {0} i {1}

# Submission Queue
source: Finished
cs: Dokončeno
fa: تمام شده
ms: Selesai
sv: Färdiga

source: First Level
cs: První úroveň
fa: سطح اول
ja: 第1レベル
ms: Tahap Pertama
sv: Grundnivå

source: First Name
cs: Křestní jméno
fa: نام
is: Fyrsta nafn
ja: お名前（名）
ms: Nama Pertama
sv: Förnamn

# Contact
source: First Name
cs: Křestní jméno
fa: نام
ms: Nama Pertama
sv: Förnamn

# User
source: First Name
cs: Křestní jméno
fa: نام
ms: Nama Pertama
sv: Förnamn

# Success Action
source: First Success Message
cs: První zpráva o úspěchu
fa: پیام موفقیت اول
ms: Mesej Sukses Pertama
sv: Första framgångsbudskapet

source: First Transaction
cs: První transakce
fa: اولین معامله
is: Fyrsta viðskiptin
ja: 最初の取引
ms: Transaksi Pertama
sv: Första transaktionen

source: First data column must be blank.
cs: První sloupec dat musí být prázdný.
fa: ستون اول داده ها باید خالی باشد.
is: Fyrst gögn dálkur verður auður.
ja: 最初のデータ列は空白でなければなりません
ms: Ruangan data pertama boleh kosong.
sv: Första datakolumn måste vara tom.

source: First set the name and save the record.
cs: Nejprve nastavte název a uložte záznam.
fa: اول نام را تنظیم کرده و رکورد را ذخیره کنید.
is: Settu fyrst nafnið og vistaðu skrána.
ja: 最初に名前を設定し、レコードを保存します。
ms: Mula-mula tetapkan nama dan simpan rekod.
sv: Ange först namnet och spara posten.

# Language
source: Flag
cs: Vlajka
fa: پرچم
ms: Bendera
sv: Flagga

# Custom Field
source: Float
cs: Desetinné číslo
fa: شناور
sv: Flyta

# Customize Form Field
source: Float
cs: Desetinné číslo
fa: شناور
sv: Flyta

# DocField
source: Float
cs: Desetinné číslo
fa: شناور
sv: Flyta

# Report Column
source: Float
cs: Desetinné číslo
fa: شناور
sv: Flyta

# Report Filter
source: Float
cs: Desetinné číslo
fa: شناور
sv: Flyta

# Web Form Field
source: Float
cs: Desetinné číslo
fa: شناور
sv: Flyta

# System Settings
source: Float Precision
cs: Počet desetinných míst
fa: دقت شناور
sv: Flytprecision

# Custom Field
source: Fold
fa: تاه
ms: Lipat
sv: Vika

# Customize Form Field
source: Fold
fa: تاه
ms: Lipat
sv: Vika

# DocField
source: Fold
fa: تاه
ms: Lipat
sv: Vika

# Report Column
source: Fold
fa: تاه
ms: Lipat
sv: Vika

# Report Filter
source: Fold
fa: تاه
ms: Lipat
sv: Vika

source: Fold can not be at the end of the form
cs: Fold nemůže být na konci formuláře
fa: ریختن (فولد) نمی تواند در پایان فرم است
is: Fold getur ekki verið í lok formi
ja: フォールドはフォームの最後にすることはできません
ms: Kali ganda tidak boleh berada di akhir bentuk
sv: Vikning kan inte vara i slutet av formen

source: Fold must come before a Section Break
cs: Složit musí přijít před konec oddílu
fa: ریختن (فولد) باید قبل از شکستن بخش آمده
is: Fold verður að koma áður en kafla brjóta
ja: フォールドはセクション区切りの前に来なければなりません
ms: Lipat mesti datang sebelum Seksyen Break
sv: Vikning måste komma före en avsnittsbrytning

# File
source: Folder
cs: Složka
fa: پوشه
sv: Mapp

source: Folder name should not include '/' (slash)
cs: Název složky by neměl obsahovat &#39;/&#39; (lomítko)
fa: نام پوشه باید شامل از &#39;/&#39; (اسلش)
is: Mappanafn ætti ekki að innihalda &#39;/&#39; (rista)
ja: フォルダ名に &#39;/&#39;（スラッシュ）を含めないでください
ms: Nama folder tidak boleh mengandungi &#39;/&#39; (slash)
sv: Mappnamn ska inte innehålla &quot;/&quot; (slash)

source: Folder {0} is not empty
cs: Složka {0} není prázdná
fa: پوشه {0} خالی نیست
is: Folder {0} er ekki tómt
ja: フォルダ{0}が空ではありません
ms: Folder {0} tidak kosong
sv: Mapp {0} är inte tom

source: Follow
cs: Následovat
fa: دنبال کردن
is: Fylgja
ja: た
ms: Ikutilah
sv: Följ

source: Following fields are missing:
cs: Následující pole chybí:
fa: زمینه های زیر را از دست رفته:
is: Eftirfarandi reitir vantar:
ja: 次のフィールドが不足しています：
ms: Mengikuti bidang yang hilang:
sv: Följande områden saknas:

source: Following fields have missing values:
cs: Následující pole mají chybějící hodnoty:
fa: زمینه زیر را داشته باشد ارزش از دست رفته:
is: Eftirfarandi reitir hafa vantar gildi:
ja: 次のフィールドが欠落している値が設定されています
ms: Mengikuti medan mempunyai nilai-nilai yang hilang:
sv: Följande fält har saknade värden:

# Print Settings
source: Font
cs: Písmo
fa: فونت
ms: Fon

# Website Theme
source: Font Properties
cs: Vlastnosti písma
fa: خصوصیات قلم
sv: Egenskaper för teckensnitt

# Print Format
source: Font Size
cs: Velikost písma
fa: اندازه فونت
ms: Saiz font
sv: Textstorlek

# Print Settings
source: Font Size
cs: Velikost písma
fa: اندازه فونت
ms: Saiz font
sv: Textstorlek

# Website Theme
source: Font Size
cs: Velikost písma
fa: اندازه فونت
ms: Saiz font
sv: Textstorlek

# Print Settings
source: Fonts
cs: Písma
fa: فونت ها
ms: Font
sv: typsnitt

# About Us Settings
source: Footer
cs: Zápatí
fa: پاورقی

# Email Account
source: Footer
cs: Zápatí
fa: پاورقی

# Letter Head
source: Footer
cs: Zápatí
fa: پاورقی

# Web Template
source: Footer
cs: Zápatí
fa: پاورقی

# Website Settings
source: Footer
cs: Zápatí
fa: پاورقی

# Letter Head
source: Footer HTML
cs: Zápatí HTML
fa: پاورقی HTML
ms: HTML Footer
sv: Sidfot HTML

# Website Settings
source: Footer Items
cs: Položky zápatí
fa: آیتم ها بالا و پایین صفحه
ms: Item Footer
sv: Footer artiklar

# Website Settings
source: Footer Logo
cs: Logo zápatí
fa: نشانگر پاورقی
ms: Logo Footer
sv: Sidfotlogotyp

# Website Settings
source: Footer Template
cs: Šablona zápatí
fa: پاورقی
ms: Templat Kaki
sv: Sidfotmall

# Website Settings
source: Footer Template Values
cs: Hodnoty šablony zápatí
fa: مقادیر الگو پاورقی
ms: Nilai Templat Kaki
sv: Sidvärden för sidfotmallar

# Letter Head
source: Footer will display correctly only in PDF
cs: Zápatí se zobrazí správně pouze v PDF
fa: پاورقی درست به صورت PDF نمایش داده می شود
ms: Footer akan dipaparkan dengan betul hanya dalam PDF
sv: Sidfot visas bara korrekt i PDF

# Property Setter
source: For DocType Link / DocType Action
cs: Pro DocType Link / DocType Action
fa: برای پیوند DocType / اقدام DocType
ms: Untuk Tindakan Pautan DocType / DocType
sv: För DocType-länk / DocType-åtgärd

# Energy Point Rule
source: For Document Event
cs: Pro událost dokumentu
fa: برای رویداد اسناد
ms: Untuk Acara Dokumen
sv: För dokumenthändelse

source: For Document Type
cs: Pro typ dokumentu
fa: برای نوع سند
is: Fyrir gerð skjals
ja: 伝票タイプ
ms: Untuk Jenis Dokumen
sv: För dokumenttyp

source: For Example: {} Open
cs: Například: {} Otevřít
fa: برای مثال: {} باز کنید
is: Til dæmis: {} Opna
ja: 例：{}開く
ms: Sebagai Contoh: {} Buka
sv: Till exempel: {} Öppna

source: For User
cs: pro Uživatele
fa: برای کاربر
is: fyrir notanda
ja: ユーザーのための
ms: untuk Pengguna
sv: för användare

# List Filter
source: For User
cs: pro Uživatele
fa: برای کاربر
ms: untuk Pengguna
sv: för användare

# Notification Log
source: For User
cs: pro Uživatele
fa: برای کاربر
ms: untuk Pengguna
sv: för användare

# Workspace
source: For User
cs: pro Uživatele
fa: برای کاربر
ms: untuk Pengguna
sv: för användare

# User Permission
source: For Value
cs: Hodnota
fa: برای ارزش
ms: Untuk Nilai
sv: För värde

source: For comparison, use >5, <10 or =324. For ranges, use 5:10 (for values between 5 & 10).
cs: Pro srovnání použijte&gt; 5, &lt;10 nebo = 324. Pro rozsahy použijte 5:10 (pro hodnoty mezi 5 a 10).
fa: برای مقایسه ، از&gt; 5 ، &lt;10 یا 324 استفاده کنید. برای محدوده ها ، از 5:10 (برای مقادیر بین 5 تا 10) استفاده کنید.
is: Til samanburðar, notaðu&gt; 5, &lt;10 eða = 324. Notaðu 5:10 (fyrir gildi á milli 5 og 10) fyrir svið.
ja: 比較のために、&gt; 5、&lt;10または= 324を使用します。範囲の場合、5：10を使用します（5〜10の値の場合）。
ms: Sebagai perbandingan, gunakan&gt; 5, &lt;10 atau = 324. Untuk julat, gunakan 5:10 (untuk nilai antara 5 &amp; 10).
sv: För jämförelse, använd&gt; 5, &lt;10 eller = 324. För intervall, använd 5:10 (för värden mellan 5 och 10).
