Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: Please setup default Email Account from Setup > Email > Email Account
cs: Nastavte výchozí e-mailový účet z nabídky Nastavení&gt; E-mail&gt; E-mailový účet
fa: لطفاً حساب پیش فرض پست الکترونیکی را از تنظیم&gt; ایمیل&gt; حساب ایمیل تنظیم کنید
is: Vinsamlegast settu upp sjálfgefinn tölvupóstreikning frá Uppsetning&gt; Tölvupóstur&gt; Netfangareikningur
ja: [設定]&gt; [メール]&gt; [メールアカウント]からデフォルトのメールアカウントを設定してください
ms: Sila persiapkan Akaun E-mel lalai dari Persediaan&gt; E-mel&gt; Akaun E-mel
sv: Ställ in standard e-postkonto från Setup&gt; Email&gt; Email Account

source: Please specify
cs: Prosím specifikujte
fa: لطفا مشخص کنید
is: vinsamlegast tilgreindu
ja: 指定してください
ms: Sila nyatakan
sv: Vänligen specificera

source: Please specify which date field must be checked
cs: Prosím specifikujte které datum musí být prověřeno
fa: لطفا مشخص کنید که کدام تاریخ درست باید بررسی شود
is: Vinsamlega gefðu upp hvor dagsetningin reit verður að vera merkt
ja: フィールドをチェックする必要のある日付を指定してください
ms: Sila nyatakan tarikh bidang hendaklah disemak
sv: Ange vilket datumfält som måste kontrolleras

source: Please specify which value field must be checked
cs: Prosím specifikujte která hodnota musí být prověřena
fa: لطفا مشخص کنید که مقدار فیلد باید بررسی شود
is: Vinsamlegast tilgreinið hvaða gildi reit verður að vera merkt
ja: チェックする必要がある値フィールドを指定してください
ms: Sila nyatakan nilai medan hendaklah disemak
sv: Ange vilket värdefält som måste kontrolleras

source: Please try again
cs: Prosím zkuste to znovu
fa: لطفا دوباره تلاش کنید
is: Vinsamlegast reyndu aftur
ja: もう一度やり直してください
ms: Sila cuba lagi
sv: Var god försök igen

source: Please verify your Email Address
cs: Je třeba ověřit svou emailovou adresu
fa: لطفا آدرس ایمیل خود را تایید کنید
is: Vinsamlegast staðfestu netfangið þitt
ja: あなたのメールアドレスを確認してください
ms: Sila sahkan Alamat E-mel anda
sv: Kontrollera din e-postadress

# Energy Point Settings
source: Point Allocation Periodicity
cs: Periodicita alokace bodů
fa: دوره تخصیص نقطه
ms: Periodicity Alokasi Point
sv: Punkttilldelning Periodicitet

source: Points
cs: Body
fa: نکته ها
is: Stig
ja: ポイント
ms: Mata

# Energy Point Log
source: Points
cs: Body
fa: نکته ها
ms: Mata

# Energy Point Rule
source: Points
cs: Body
fa: نکته ها
ms: Mata

# Email Account
source: Port
fa: بندر

# Email Domain
source: Port
fa: بندر

# Network Printer Settings
source: Port
fa: بندر

# Portal Settings
source: Portal Menu
cs: portál Menu
fa: منو پورتال

source: Portal Menu Item
cs: Portál Položka
fa: آیتم های منو را پورتال
ja: ポータルメニューアイテム
ms: Menu Portal Item
sv: Portal Menyobjekt

source: Portal Settings
cs: Portál Nastavení
fa: تنظیمات پورتال
is: Portal Stillingar
ja: ポータル設定
ms: Tetapan Portal

source: Portrait
cs: Portrét
fa: پرتره
is: Andlitsmynd
ja: ポートレート
ms: Potret
sv: Porträtt

# Address
source: Postal
cs: Poštovní
fa: پستی
ms: Pos
sv: Post

# Address
source: Postal Code
cs: PSČ
fa: کد پستی
ms: Poskod
sv: Postkod

# Blog Category
source: Posts
cs: Příspěvky
fa: پست ها
sv: inlägg

source: Posts by {0}
cs: Příspěvky od {0}
fa: پست های {0}
ja: 投稿 {0}
ms: Mesej oleh {0}
sv: Inlägg av {0}

source: Posts filed under {0}
cs: Příspěvky podané v rámci {0}
fa: پست واصل تحت {0}
is: Færslur í flokkinum {0}
ja: {0}配下の投稿
ms: Jawatan yang difailkan di bawah {0}
sv: Inlägg arkiverat {0}

# Custom Field
source: Precision
cs: přesnost
fa: دقت

# Customize Form Field
source: Precision
cs: přesnost
fa: دقت

# DocField
source: Precision
cs: přesnost
fa: دقت

source: Precision should be between 1 and 6
cs: přesnost by měla být mezi 1 a 6
fa: دقیق باید بین 1 و 6 است
is: Precision ætti að vera á milli 1 og 6
ja: 精度は1と6の間でなければなりません
ms: Precision hendaklah antara 1 dan 6
sv: Precision bör vara mellan 1 och 6

source: Predictable substitutions like '@' instead of 'a' don't help very much.
cs: Předvídatelné substituce jako &#39;@&#39; místo &#39;a&#39; nepomohou moc.
fa: تعویض قابل پیش بینی مانند &#39;@&#39; به جای &#39;A&#39; خیلی زیاد کمک نمی کند.
is: Fyrirsjáanlegar útskiptingar eins &#39;@&#39; í stað &#39;a&#39; gera ekki hjálpa mjög mikið.
ja: 予測可能なように置換 &#39;@&#39;の代わりに &#39;&#39;あまり役立ちません。
ms: penggantian diramal seperti &#39;@&#39; dan bukan &#39;a&#39; tidak membantu sangat.
sv: Förutsägbara utbyten som &quot;@&quot; i stället för &quot;a&quot; inte hjälper så mycket.

# Address
source: Preferred Billing Address
cs: Preferovaná Fakturační Adresa
fa: ترجیح آدرس صورت حساب
ms: Alamat Bil pilihan
sv: Önskad faktureringsadress

# Address
source: Preferred Shipping Address
cs: Preferovaná dodací adresa
fa: ترجیح آدرس حمل و نقل
ms: Pilihan Alamat Penghantaran
sv: Önskad leveransadress

# Document Naming Rule
source: Prefix
fa: پیشوند
ms: Awalan

# Document Naming Settings
source: Prefix
fa: پیشوند
ms: Awalan

source: Prepared Report
cs: Připravená zpráva
fa: گزارش تهیه شده
is: Tilbúinn skýrsla
ja: 準備レポート
ms: Laporan Disediakan
sv: Förberedd rapport

# Report
source: Prepared Report
cs: Připravená zpráva
fa: گزارش تهیه شده
ms: Laporan Disediakan
sv: Förberedd rapport

source: Prepared Report User
cs: Připravený uživatel zprávy
fa: گزارش کاربر آماده شده
is: Undirbúinn skýrslu notandi
ja: 作成されたレポートユーザー
ms: Pengguna Laporan yang Disiapkan
sv: Förberedd rapportanvändare

source: Preparing Report
cs: Příprava zprávy
fa: تهیه گزارش
is: Undirbúningur skýrslu
ja: レポート作成
ms: Menyediakan Laporan
sv: Förbereder rapport

source: Press Enter to save
cs: Stiskněte klávesu Enter pro uložení
fa: برای ذخیره، وارد کنید
is: Ýttu á Enter til að vista
ja: Enterキーを押して保存します
ms: Tekan Enter untuk menyimpan
sv: Tryck på Enter för att spara

source: Preview
fa: پیش نمایش
ja: プレビュー
sv: Förhandsgranska

# Data Import
source: Preview
fa: پیش نمایش
sv: Förhandsgranska

# File
source: Preview
fa: پیش نمایش
sv: Förhandsgranska

# Print Style
source: Preview
fa: پیش نمایش
sv: Förhandsgranska

# Webhook
source: Preview
fa: پیش نمایش
sv: Förhandsgranska

# File
source: Preview HTML
fa: پیش نمایش HTML
sv: Förhandsgranska HTML

# Auto Repeat
source: Preview Message
cs: Náhled zprávy
fa: پیش نمایش پیام
ms: Pratonton Pratonton
sv: Förhandsgranska meddelande

# Transaction Log
source: Previous Hash
cs: Předchozí Hash
fa: هش قبلی
ms: Hash sebelumnya
sv: Föregående Hash

# Workflow State
source: Primary
cs: Primární
fa: اولیه
ms: Rendah
sv: Primär

# Website Theme
source: Primary Color
cs: Základní barva
fa: رنگ اصلی
ms: Warna primer
sv: Grundfärg

source: Print
cs: Tisk
fa: چاپ
is: Prenta
ja: 印刷する
ms: Cetak
sv: Skriva ut

# Button in list view actions menu
source: Print
cs: Tisk
fa: چاپ
ms: Cetak
sv: Skriva ut

# Custom DocPerm
source: Print
cs: Tisk
fa: چاپ
ms: Cetak
sv: Skriva ut

# DocPerm
source: Print
cs: Tisk
fa: چاپ
ms: Cetak
sv: Skriva ut

source: Print Documents
cs: Tisk dokumentů
fa: اسناد چاپ
is: Prenta skjöl
ja: ドキュメントを印刷する
ms: Dokumen Cetak
sv: Skriv ut dokument

source: Print Format
cs: Formát tisku
fa: چاپ فرمت
ja: 印刷書式
ms: Format cetak
sv: Utskriftsformat

# Auto Repeat
source: Print Format
cs: Formát tisku
fa: چاپ فرمت
ms: Format cetak
sv: Utskriftsformat

# DocType
source: Print Format
cs: Formát tisku
fa: چاپ فرمت
ms: Format cetak
sv: Utskriftsformat

# Module Def
source: Print Format
cs: Formát tisku
fa: چاپ فرمت
ms: Format cetak
sv: Utskriftsformat

# Notification
source: Print Format
cs: Formát tisku
fa: چاپ فرمت
ms: Format cetak
sv: Utskriftsformat

# Web Form
source: Print Format
cs: Formát tisku
fa: چاپ فرمت
ms: Format cetak
sv: Utskriftsformat

source: Print Format Builder
fa: چاپ فرمت ساز
ja: 印刷書式ビルダー
ms: Format Cetak Builder
sv: Utskriftsformat Builder

# Print Format
source: Print Format Builder
fa: چاپ فرمت ساز
ms: Format Cetak Builder
sv: Utskriftsformat Builder

# Print Format
source: Print Format Help
cs: Nápověda formát tisku
fa: چاپ فرمت راهنما
ms: Format Cetak Bantuan
sv: Utskriftsformat Hjälp

# Print Format
source: Print Format Type
cs: Typ formátu tisku
fa: چاپ نوع فرمت
ms: Cetak Format Jenis
sv: Utskriftsformat Typ

source: Print Format {0} is disabled
cs: Formát tisku: {0} je vypnutý
fa: چاپ فرمت {0} غیر فعال است
is: Print Format {0} er óvirk
ja: 印刷書式{0}は無効になっています
ms: Format Cetak {0} adalah orang kurang upaya
sv: Utskriftsformat {0} är inaktiverad

# Custom Field
source: Print Hide
cs: Skrýt tisk
fa: چاپ مخفی
ms: Cetak Sembunyikan
sv: Göm utskrift

# Customize Form Field
source: Print Hide
cs: Skrýt tisk
fa: چاپ مخفی
ms: Cetak Sembunyikan
sv: Göm utskrift

# DocField
source: Print Hide
cs: Skrýt tisk
fa: چاپ مخفی
ms: Cetak Sembunyikan
sv: Göm utskrift

# Custom Field
source: Print Hide If No Value
cs: Tisk Hide-li Ne Hodnota
fa: چاپ مخفی کردن اگر هیچ ارزش
ms: Cetak Menyembunyikan Jika Tiada Nilai
sv: Skriv Hide om inget värde

# Customize Form Field
source: Print Hide If No Value
cs: Tisk Hide-li Ne Hodnota
fa: چاپ مخفی کردن اگر هیچ ارزش
ms: Cetak Menyembunyikan Jika Tiada Nilai
sv: Skriv Hide om inget värde

# DocField
source: Print Hide If No Value
cs: Tisk Hide-li Ne Hodnota
fa: چاپ مخفی کردن اگر هیچ ارزش
ms: Cetak Menyembunyikan Jika Tiada Nilai
sv: Skriv Hide om inget värde

source: Print Sent to the printer!
cs: Tisk odeslán do tiskárny!
fa: چاپ ارسال شده به چاپگر!
is: Prenta sent til prentarans!
ja: 印刷プリンタに送信します。
ms: Cetak Dihantar ke pencetak!
sv: Skriv ut Skickat till skrivaren!

# Print Settings
source: Print Server
cs: Tiskový server
fa: سرور چاپ
ms: Server Cetak
sv: Skrivarserver

source: Print Settings
cs: Nastavení tisku
fa: تنظیمات چاپ
is: prentstillingar
ja: 印刷設定
ms: Tetapan cetak
sv: Utskriftsinställningar

# Notification
source: Print Settings
cs: Nastavení tisku
fa: تنظیمات چاپ
ms: Tetapan cetak
sv: Utskriftsinställningar

source: Print Style
cs: Styl tisku
fa: چاپ سبک
ja: 印刷スタイル
ms: Gaya cetak
sv: Utskriftsformat

# Print Settings
source: Print Style
cs: Styl tisku
fa: چاپ سبک
ms: Gaya cetak
sv: Utskriftsformat

# Print Style
source: Print Style Name
cs: Název stylu tisku
fa: نام سبک چاپ
ms: Nama Gaya Cetak
sv: Skriv ut stilnamn

# Print Settings
source: Print Style Preview
cs: Náhled stylu tisku
fa: چاپ سبک پیشنمایش
ms: Cetak Style Preview
sv: Se utskriftsformat

# Custom Field
source: Print Width
cs: šířka tisku
fa: چاپ عرض
ms: Cetak Lebar
sv: Utskriftsbredd

# Customize Form Field
source: Print Width
cs: šířka tisku
fa: چاپ عرض
ms: Cetak Lebar
sv: Utskriftsbredd

# DocField
source: Print Width
cs: šířka tisku
fa: چاپ عرض
ms: Cetak Lebar
sv: Utskriftsbredd

# Customize Form Field
source: Print Width of the field, if the field is a column in a table
cs: Tisková šířka pole, pokud je pole sloupcem v tabulce
fa: چاپ عرض این زمینه، اگر درست یک ستون در یک جدول است
ms: Cetak Lebar lapangan, jika medan adalah lajur dalam jadual
sv: Utskriftsbredd på fältet, om fältet är en kolumn i en tabell

# Print Settings
source: Print with letterhead
cs: Tisk s hlavičkový
fa: چاپ با سربرگ
ms: Cetak dengan kepala surat
sv: Skriv ut med brevhuvud

source: Printer
cs: Tiskárna
fa: چاپگر
is: Prentari
ja: プリンター
ms: Mesin pencetak
sv: Skrivare

source: Printer Mapping
cs: Mapování tiskárny
fa: نقشه برداری چاپگر
is: Prentun kortlagning
ja: プリンタマッピング
ms: Pemetaan Pencetak
sv: Skrivarkartläggning

# Network Printer Settings
source: Printer Name
cs: Název tiskárny
fa: نام چاپگر
ms: Nama Pencetak
sv: Skrivarnamn

source: Printer Settings
cs: Nastavení tiskárny
fa: تنظیمات چاپگر
is: Prentarastillingar
ja: プリンター設定
ms: Tetapan Pencetak
sv: Skrivarinställningar

source: Printing failed
cs: Tisk selhal
fa: چاپ انجام نشد
is: Prentun mistókst
ja: 印刷に失敗しました
ms: Percetakan gagal
sv: Utskrift misslyckades

source: Priority
cs: Priorita
fa: اولویت
is: Forgangur
ja: 優先度
ms: Keutamaan
sv: Prioritet

# Assignment Rule
source: Priority
cs: Priorita
fa: اولویت
ms: Keutamaan
sv: Prioritet

# Document Naming Rule
source: Priority
cs: Priorita
fa: اولویت
ms: Keutamaan
sv: Prioritet

# Email Queue
source: Priority
cs: Priorita
fa: اولویت
ms: Keutamaan
sv: Prioritet

# ToDo
source: Priority
cs: Priorita
fa: اولویت
ms: Keutamaan
sv: Prioritet

# Web Page
source: Priority
cs: Priorita
fa: اولویت
ms: Keutamaan
sv: Prioritet

source: Private
cs: Soukromé
fa: خصوصی
ja: 個人
ms: Persendirian
sv: Privat

# Event
source: Private
cs: Soukromé
fa: خصوصی
ms: Persendirian
sv: Privat

# Kanban Board
source: Private
cs: Soukromé
fa: خصوصی
ms: Persendirian
sv: Privat

# Email Account
source: ProTip: Add <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> to send document reference
cs: ProTip: Přidat <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> poslat referenční dokument
fa: ProTip: اضافه کردن <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> برای ارسال سند مرجع
ms: ProTip: Tambah <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> rujukan dokumen untuk menghantar
sv: Protip: Lägg <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> för att skicka dokument referens

source: Proceed Anyway
cs: Přesto pokračovat
fa: در هر صورت انجام شود
is: Haltu áfram alla vega
ja: とにかく続行
ms: Teruskan juga
sv: Fortsätt ändå

source: Processing
cs: zpracovává se
fa: در حال پردازش
is: Vinnsla
ja: 処理
ms: Pemprosesan
sv: bearbetning

source: Progress
cs: Pokrok
fa: پیش رفتن
ja: 進捗
ms: kemajuan
sv: Framsteg

source: Project
cs: Zakázka
fa: پروژه
ja: プロジェクト
ms: Projek
sv: Projekt

# Property Setter
source: Property
cs: Vlastnost
fa: خاصیت
ms: Harta
sv: Fastighet

# Customize Form Field
source: Property Depends On
cs: Vlastnost závisí na
fa: بستگی به املاک دارد
ms: Harta Tergantung
sv: Fastigheten beror på

# Web Form Field
source: Property Depends On
cs: Vlastnost závisí na
fa: بستگی به املاک دارد
ms: Harta Tergantung
sv: Fastigheten beror på

source: Property Setter
cs: Konfigurátor vlastností
fa: املاک گذارنده
ja: 属性設定
ms: Harta Setter
sv: Fastighetsförmedlare

# Module Def
source: Property Setter
cs: Konfigurátor vlastností
fa: املاک گذارنده
ms: Harta Setter
sv: Fastighetsförmedlare

# Property Setter
source: Property Type
cs: Typ vlastnosti
fa: نوع ملک
ms: Jenis Harta
sv: Fastighets typ

# User Social Login
source: Provider
cs: Poskytovatel
fa: ارائه دهنده
ms: Pembekal

# Connected App
source: Provider Name
cs: Jméno poskytovatele
fa: نام ارائه دهنده
ms: Nama Pembekal
sv: Leverantörens namn

# Social Login Key
source: Provider Name
cs: Jméno poskytovatele
fa: نام ارائه دهنده
ms: Nama Pembekal
sv: Leverantörens namn

# Token Cache
source: Provider Name
cs: Jméno poskytovatele
fa: نام ارائه دهنده
ms: Nama Pembekal
sv: Leverantörens namn

source: Public
cs: Veřejné
fa: عمومی
ja: 公開
ms: Awam
sv: Offentlig

# Event
source: Public
cs: Veřejné
fa: عمومی
ms: Awam
sv: Offentlig

# Note
source: Public
cs: Veřejné
fa: عمومی
ms: Awam
sv: Offentlig

# Workspace
source: Public
cs: Veřejné
fa: عمومی
ms: Awam
sv: Offentlig

source: Published
cs: Publikováno
fa: منتشر
is: Útgefið
ja: 公開済
ms: Diterbitkan
sv: Publicerad

# Blog Category
source: Published
cs: Publikováno
fa: منتشر
ms: Diterbitkan
sv: Publicerad

# Blog Post
source: Published
cs: Publikováno
fa: منتشر
ms: Diterbitkan
sv: Publicerad

# Comment
source: Published
cs: Publikováno
fa: منتشر
ms: Diterbitkan
sv: Publicerad

# Help Article
source: Published
cs: Publikováno
fa: منتشر
ms: Diterbitkan
sv: Publicerad

# Help Category
source: Published
cs: Publikováno
fa: منتشر
ms: Diterbitkan
sv: Publicerad

# Newsletter
source: Published
cs: Publikováno
fa: منتشر
ms: Diterbitkan
sv: Publicerad

# Web Form
source: Published
cs: Publikováno
fa: منتشر
ms: Diterbitkan
sv: Publicerad

# Web Page
source: Published
cs: Publikováno
fa: منتشر
ms: Diterbitkan
sv: Publicerad

# Blog Post
source: Published On
cs: Publikováno (kdy)
fa: منتشر شده در
sv: Publicerad den

# Google Calendar
source: Pull from Google Calendar
cs: Vytáhněte z Kalendáře Google
fa: از تقویم Google بکشید
ms: Tarik dari Kalendar Google
sv: Dra från Google Kalender

# Google Contacts
source: Pull from Google Contacts
cs: Vytáhněte z kontaktů Google
fa: از مخاطبین Google بکشید
ms: Tarik dari Kenalan Google
sv: Dra från Google-kontakter

# Event
source: Pulled from Google Calendar
cs: Vycházel z Kalendáře Google
fa: از تقویم Google بیرون کشیده شد
ms: Ditarik dari Kalendar Google
sv: Dras från Google Kalender

# Contact
source: Pulled from Google Contacts
cs: Vyvoláno z kontaktů Google
fa: از مخاطبین Google کشیده شد
ms: Ditarik dari Kenalan Google
sv: Dras från Google-kontakter

source: Purchase Manager
cs: Vedoucí nákupu
fa: مدیر خرید
is: kaup Manager
ja: 仕入マネージャー
ms: Pembelian Pengurus
sv: Inköpsansvarig

source: Purchase Master Manager
cs: Nákup Hlavní manažer
fa: خرید استاد مدیر
is: Kaup Master Manager
ja: 仕入マスターマネージャー
ms: Pembelian Master Pengurus
sv: Inköpschef

source: Purchase User
cs: Nákup Uživatel
fa: خرید کاربر
is: kaup User
ja: 仕入ユーザー
ms: Pembelian Pengguna
sv: Inköpsanvändare

# Google Calendar
source: Push to Google Calendar
cs: Push to Kalendář Google
fa: به تقویم Google فشار دهید
ms: Tolak ke Kalendar Google
sv: Tryck till Google Kalender

# Google Contacts
source: Push to Google Contacts
cs: Push to Kontakty Google
fa: به مخاطبین Google فشار دهید
ms: Tolak ke Kenalan Google
sv: Tryck till Google-kontakter

source: QR Code
cs: QR kód
fa: کد QR
is: QR kóða
ja: QRコード
ms: Kod QR
sv: QR-kod

source: QR Code for Login Verification
cs: QR kód pro ověření přihlášení
fa: کد QR برای تأیید ورود
is: QR kóða fyrir innskráningu staðfestingu
ja: ログイン照合用QRコード
ms: Kod QR untuk Pengesahan Login
sv: QR-kod för inloggningsverifiering

source: QZ Tray Failed:
cs: Zásobník QZ selhal:
fa: سینی QZ انجام نشد:
is: QZ-bakki mistókst:
ja: QZトレイが失敗しました：
ms: QZ Dulang Gagal:
sv: QZ-fack misslyckades:

source: Quarterly
cs: Čtvrtletně
fa: فصلنامه
is: ársfjórðungslega
ja: 4半期ごと
ms: Suku Tahunan
sv: Kvartals

# Auto Email Report
source: Quarterly
cs: Čtvrtletně
fa: فصلنامه
ms: Suku Tahunan
sv: Kvartals

# Auto Repeat
source: Quarterly
cs: Čtvrtletně
fa: فصلنامه
ms: Suku Tahunan
sv: Kvartals

# Dashboard Chart
source: Quarterly
cs: Čtvrtletně
fa: فصلنامه
ms: Suku Tahunan
sv: Kvartals

# Report
source: Query
cs: Dotaz
fa: پرس و جو
ms: Pertanyaan

# Report
source: Query / Script
cs: Dotaz / skript
fa: پرسش / متن
ms: Pertanyaan / Skrip
sv: Fråga / skript

# Contact Us Settings
source: Query Options
cs: Možnosti dotazu
fa: گزینه های پرس و جو
ms: Pertanyaan Pilihan
sv: Fråge Alternativ

source: Query Report
cs: Report dotazu
fa: گزارش پرس و جو
is: fyrirspurn Report
ja: クエリーレポート
ms: Laporan Pertanyaan
sv: Frågo Rapport

# Report
source: Query Report
cs: Report dotazu
fa: گزارش پرس و جو
ms: Laporan Pertanyaan
sv: Frågo Rapport

source: Queue should be one of {0}
cs: Fronta by měla být jedna z {0}
fa: صف باید یکی از شود {0}
is: Biðröð ætti að vera einn af {0}
ja: キューは{0}のいずれかでなければなりません
ms: Giliran harus menjadi salah satu {0}
sv: Kö bör vara en av {0}

source: Queued
cs: Ve frontě
fa: صف
is: biðröð
ja: キュー追加済
ms: Beratur
sv: I kö

# Integration Request
source: Queued
cs: Ve frontě
fa: صف
ms: Beratur
sv: I kö

# Prepared Report
source: Queued
cs: Ve frontě
fa: صف
ms: Beratur
sv: I kö

# Submission Queue
source: Queued
cs: Ve frontě
fa: صف
ms: Beratur
sv: I kö

source: Queued for backup. It may take a few minutes to an hour.
cs: Ve frontě pro zálohování. To může trvat několik minut až hodinu.
fa: در صف برای تهیه پشتیبان. ممکن است چند دقیقه تا یک ساعت طول می کشد.
is: Biðröð fyrir öryggisafrit. Það getur tekið nokkrar mínútur til klukkutíma.
ja: バックアップのためにキューに入れられました。それは時間に数分かかることがあります。
ms: Beratur untuk sandaran. Ia mungkin mengambil masa beberapa minit hingga satu jam.
sv: Kö för säkerhetskopiering. Det kan ta några minuter till en timme.

source: Queued for backup. You will receive an email with the download link
cs: Naléhá na zálohu. Obdržíte e-mail s odkazem na stažení
fa: برای تهیه پشتیبان به صورت صف شما یک ایمیل با لینک دانلود دریافت خواهید کرد
is: Í biðröð fyrir öryggisafrit. Þú færð tölvupóst með niðurhalslóðinni
ja: バックアップのために待機します。ダウンロードリンクが記載されたメールが届きます
ms: Beratur untuk sandaran. Anda akan menerima e-mel dengan pautan muat turun
sv: Köpt för säkerhetskopiering. Du kommer att få ett e-postmeddelande med hämtningslänken

# Customize Form
source: Quick Entry
cs: Rychlý vstup
fa: ورود سریع
ms: Kemasukan Pantas
sv: Snabbinmatning

# DocType
source: Quick Entry
cs: Rychlý vstup
fa: ورود سریع
ms: Kemasukan Pantas
sv: Snabbinmatning

# Access Log
source: RAW Information Log
fa: گزارش اطلاعات RAW
ms: Log Maklumat RAW
sv: RAW-informationslogg

source: Range
cs: Rozsah
fa: محدوده
ja: 幅
ms: Pelbagai
sv: Intervall

# Communication
source: Rating
fa: رتبه
sv: Betyg

# Custom Field
source: Rating
fa: رتبه
sv: Betyg

# Customize Form Field
source: Rating
fa: رتبه
sv: Betyg

# DocField
source: Rating
fa: رتبه
sv: Betyg

# Web Form Field
source: Rating
fa: رتبه
sv: Betyg

source: Raw Commands
cs: Surové příkazy
fa: دستورات خام
is: Hráar skipanir
ja: 生のコマンド
ms: Perintah Mentah
sv: Råa kommandon

# Print Format
source: Raw Commands
cs: Surové příkazy
fa: دستورات خام
ms: Perintah Mentah
sv: Råa kommandon

# Unhandled Email
source: Raw Email
fa: ایمیل اولیه
ms: E-mel mentah

# Print Format
source: Raw Printing
cs: Syrový tisk
fa: چاپ خام
ms: Percetakan mentah
sv: Rå utskrift

# Print Settings
source: Raw Printing
cs: Syrový tisk
fa: چاپ خام
ms: Percetakan mentah
sv: Rå utskrift

source: Read
cs: Číst
fa: خواندن
is: Lesa
ja: 読む
ms: Baca
sv: Läs

# Communication
source: Read
cs: Číst
fa: خواندن
ms: Baca
sv: Läs

# Custom DocPerm
source: Read
cs: Číst
fa: خواندن
ms: Baca
sv: Läs

# DocPerm
source: Read
cs: Číst
fa: خواندن
ms: Baca
sv: Läs

# DocShare
source: Read
cs: Číst
fa: خواندن
ms: Baca
sv: Läs

# Email Flag Queue
source: Read
cs: Číst
fa: خواندن
ms: Baca
sv: Läs

# Notification Log
source: Read
cs: Číst
fa: خواندن
ms: Baca
sv: Läs

# User Document Type
source: Read
cs: Číst
fa: خواندن
ms: Baca
sv: Läs

source: Read Only
cs: Pouze pro čtení
fa: فقط خواندنی
is: Lesið aðeins
ja: 読み取り専用
ms: Baca Sahaja
sv: Endast läs

# Custom Field
source: Read Only
cs: Pouze pro čtení
fa: فقط خواندنی
ms: Baca Sahaja
sv: Endast läs

# Customize Form Field
source: Read Only
cs: Pouze pro čtení
fa: فقط خواندنی
ms: Baca Sahaja
sv: Endast läs

# DocField
source: Read Only
cs: Pouze pro čtení
fa: فقط خواندنی
ms: Baca Sahaja
sv: Endast läs

# Web Form Field
source: Read Only
cs: Pouze pro čtení
fa: فقط خواندنی
ms: Baca Sahaja
sv: Endast läs

# Custom Field
source: Read Only Depends On
cs: Pouze čtení závisí na
fa: فقط بخوانید بستگی دارد
ms: Baca Hanya Bergantung Pada
sv: Läs bara beror på

# Customize Form Field
source: Read Only Depends On
cs: Pouze čtení závisí na
fa: فقط بخوانید بستگی دارد
ms: Baca Hanya Bergantung Pada
sv: Läs bara beror på

# Web Form Field
source: Read Only Depends On
cs: Pouze čtení závisí na
fa: فقط بخوانید بستگی دارد
ms: Baca Hanya Bergantung Pada
sv: Läs bara beror på

# Blog Post
source: Read Time
cs: Doba čtení
fa: وقت خواندن
ms: Waktu Baca
sv: Lästid

# Communication
source: Read by Recipient
cs: Přečtěte si příjemce
fa: خوانده شده توسط گیرنده
ms: Baca oleh Penerima
sv: Läs av mottagare

# Communication
source: Read by Recipient On
cs: Přečtěte si Příjemce zapnutý
fa: خوانده شده توسط گیرنده در
ms: Baca oleh Penerima Pada
sv: Läs av mottagaren

source: Reason
cs: Důvod
fa: دلیل
is: Ástæðan
ja: 理由
ms: Sebab
sv: Anledning

# Energy Point Log
source: Reason
cs: Důvod
fa: دلیل
ms: Sebab
sv: Anledning

# Unhandled Email
source: Reason
cs: Důvod
fa: دلیل
ms: Sebab
sv: Anledning

source: Rebuild
cs: Obnovit
fa: بازسازی
is: Endurbyggja
ja: 再構築
ms: Membina semula
sv: Återuppbygga

# Communication
source: Received
cs: Přijato
fa: رسیده
ms: Diterima
sv: Mottagna

# Notification Recipient
source: Receiver By Document Field
cs: Pole Přijímač podle dokladu
fa: گیرنده توسط قسمت سند
ms: Penerima Mengikut Medan Dokumen
sv: Mottagare med dokumentfält

# Notification Recipient
source: Receiver By Role
cs: Přijímač podle role
fa: گیرنده با نقش
ms: Penerima Oleh Peranan
sv: Mottagare efter roll
