Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: Reset LDAP Password
cs: Obnovte heslo LDAP
fa: رمز عبور LDAP را بازنشانی کنید
is: Endurstilla LDAP lykilorð
ja: LDAPパスワードをリセットする
ms: Tetapkan semula Kata Laluan LDAP
sv: Återställ LDAP-lösenord

source: Reset OTP Secret
cs: Obnovit OTP Secret
fa: بازنشانی OTP راز
is: Endurstilla OTP Secret
ja: OTPシークレットをリセットする
ms: Tetapkan semula Rahsia OTP
sv: Återställ OTP Secret

source: Reset Password
cs: Obnovit heslo
fa: کلمه عبور
is: Endur stilla lykilorð
ja: パスワード再設定
ms: Kata laluan set semula
sv: Återställ Lösenord

# User
source: Reset Password Key
cs: Obnovit heslo klíče
fa: کلید بازیابی کلمه عبور
sv: Återställ lösenord Nyckel

source: Reset Permissions for {0}?
cs: Obnovit oprávnění pro: {0}?
fa: مجوز های تنظیم مجدد برای {0}؟
is: Endurstilla heimildir fyrir {0}?
ja: {0}のアクセス権限をリセットしますか？
ms: Kebenaran Reset untuk {0}?
sv: Återställ behörigheter för {0}?

source: Reset to defaults
cs: Obnovit výchozí
fa: بازنشانی به صورت پیش فرض
is: Núllstilla
ja: デフォルト値にリセット
ms: Tetapkan semula kepada lalai
sv: Återställ standard

# Email Template
source: Response
cs: Odpověď
fa: پاسخ
ms: Tindak Balas
sv: Svar

# Integration Request
source: Response
cs: Odpověď
fa: پاسخ
ms: Tindak Balas
sv: Svar

# Webhook Request Log
source: Response
cs: Odpověď
fa: پاسخ
ms: Tindak Balas
sv: Svar

# OAuth Client
source: Response Type
cs: Typ Response
fa: نوع پاسخ
ms: Jenis Response
sv: Typ av svar

source: Restore
cs: Obnovit
fa: بازگرداندن
is: endurheimta
ja: 復元
ms: Simpan semula
sv: Återställa

source: Restore Original Permissions
cs: Obnovit původní práva
fa: بازگرداندن مجوز اصلی
is: Upphaflegar Heimildir
ja: 元の権限に復元
ms: Simpan semula Kebenaran asal
sv: Återställ grund Behörigheter

source: Restore to default settings?
cs: Obnovit výchozí nastavení?
fa: بازگرداندن به تنظیمات پیش فرض؟
is: Endurheimta að sjálfgefnar stillingar?
ja: デフォルト設定に復元しますか？
ms: Simpan semula kepada tetapan lalai?
sv: Återställa till standardinställningarna?

# Deleted Document
source: Restored
cs: obnovena
fa: ترمیم
ms: dipulihkan
sv: Återställd

source: Restoring Deleted Document
cs: Obnovení odstraněného dokumentu
fa: بازیابی سند حذف شده
is: Endurheimtir eytt skjali
ja: 削除されたドキュメントの復元
ms: Memulihkan Dokumen yang Dihapus
sv: Återställer borttaget dokument

# User
source: Restrict IP
cs: Omezit IP
fa: محدود کردن IP
ms: Menyekat IP
sv: Begränsa IP

# DocType
source: Restrict To Domain
cs: Omezit na doménu
fa: محدود به دامنه
ms: Hadkan Domain
sv: Begränsa till domänen

# Module Def
source: Restrict To Domain
cs: Omezit na doménu
fa: محدود به دامنه
ms: Hadkan Domain
sv: Begränsa till domänen

# Page
source: Restrict To Domain
cs: Omezit na doménu
fa: محدود به دامنه
ms: Hadkan Domain
sv: Begränsa till domänen

# Role
source: Restrict To Domain
cs: Omezit na doménu
fa: محدود به دامنه
ms: Hadkan Domain
sv: Begränsa till domänen

# Workspace
source: Restrict to Domain
cs: Omezit na doménu
fa: محدود به DOMAIN
ms: Menyekat Untuk Domain
sv: Begränsa till domänen

# Workspace Shortcut
source: Restrict to Domain
cs: Omezit na doménu
fa: محدود به DOMAIN
ms: Menyekat Untuk Domain
sv: Begränsa till domänen

# User
source: Restrict user from this IP address only. Multiple IP addresses can be added by separating with commas. Also accepts partial IP addresses like (111.111.111)
cs: Omezit přístup uživatele pouze z této IP adresy. Můžete přidat více IP adres, oddělených čárkou. Je možno zadat dílčí IP adresy jako (111.111.111).
fa: کاربر از این آدرس فقط IP محدود. آدرس IP مختلف را می توان با جدا با کاما اضافه شده است. همچنین آدرس IP جزئی را می پذیرد مانند (111.111.111)
ms: Hadkan pengguna dari alamat IP ini sahaja. Alamat IP berganda boleh ditambah dengan memisahkan dengan tanda koma. Juga menerima sebahagian alamat IP seperti (111.111.111)
sv: Begränsa användaren endast från denna IP adress. Flera IP-adresser kan läggas till genom att separera med kommatecken. Dessutom accepterar delvis IP-adresser som (111.111.111)

# Title of message showing restrictions in list view
source: Restrictions
cs: Omezení
fa: محدودیت های
ms: Sekatan
sv: begränsningar

source: Resume Sending
cs: pokračovat v odesílání
fa: رزومه ارسال
is: halda áfram að senda
ja: 送信を再開
ms: Resume Menghantar
sv: Återuppta uppta~~POS=HEADCOMP Sända

source: Retry
cs: Opakujte
fa: دوباره امتحان کنید
is: Reyndu aftur
ja: リトライ
ms: Cuba semula
sv: Försök igen

# Email Queue
source: Retry
cs: Opakujte
fa: دوباره امتحان کنید
ms: Cuba semula
sv: Försök igen

source: Return to the Verification screen and enter the code displayed by your authentication app
cs: Vraťte se na obrazovku Ověření a zadejte kód zobrazený vaší autentizační aplikací
fa: به صفحه Verification بازگردید و کد نمایش داده شده توسط برنامه تأیید صحت خود را وارد کنید
is: Fara aftur á staðfestingarskjáinn og sláðu inn kóðann sem birtist með staðfestingarforritinu þínu
ja: 認証画面に戻り、認証アプリで表示されるコードを入力します
ms: Kembali ke skrin Pengesahan dan masukkan kod yang dipaparkan oleh apl pengesahan anda
sv: Återgå till Verifierings-skärmen och ange koden som visas av din autentiseringsapp

# Desktop Icon
source: Reverse Icon Color
cs: Reverzní barevná ikona
fa: معکوس نماد رنگ
ms: Songsang Icon Warna
sv: Omvänd Ikon Färg

source: Revert
cs: Vrátit se
fa: برگرداندن
is: Aftur
ja: 元に戻す
ms: Kembali
sv: Återgå

# Energy Point Log
source: Revert
cs: Vrátit se
fa: برگرداندن
ms: Kembali
sv: Återgå

# Energy Point Log
source: Revert Of
cs: Vrátit
fa: برگرداندن از
ms: Balik Semula
sv: Återgå till

# Energy Point Log
source: Reverted
fa: برگردانده شد
ms: Dibalikkan
sv: åter

source: Reverting length to {0} for '{1}' in '{2}'. Setting the length as {3} will cause truncation of data.
cs: Vrácení délky na {0} pro „{1}“ v „{2}“. Nastavení délky na {3} způsobí zkrácení dat.
fa: برگرداندن طول به {0} برای &quot;{1}&quot; در &quot;{2}&quot;. تنظیم طول به عنوان {3} باعث کوتاه شدن داده ها می شود.
is: Endurheimtir lengd í {0} fyrir „{1}“ í „{2}“. Að stilla lengdina sem {3} veldur styttingu gagna.
ja: &#39;{2}&#39;の &#39;{1}&#39;の長さを{0}に戻します。長さを{3}に設定すると、データが切り捨てられます。
ms: Mengembalikan panjang ke {0} untuk &#39;{1}&#39; di &#39;{2}&#39;. Menetapkan panjang sebagai {3} akan menyebabkan pemotongan data.
sv: Återställer längd till {0} för &#39;{1}&#39; i &#39;{2}&#39;. Om du ställer in längden som {3} kommer data att trunkeras.

# Energy Point Log
source: Review
cs: Posouzení
fa: مرور
ms: Tinjauan
sv: Recension

source: Review Level
cs: Úroveň kontroly
fa: سطح بررسی
is: Endurskoðunarstig
ja: レビューレベル
ms: Tahap Semakan
sv: Granskningsnivå

# Energy Point Settings
source: Review Levels
cs: Zkontrolujte úrovně
fa: بررسی سطوح
ms: Tahap Semakan
sv: Granska nivåer

# Review Level
source: Review Points
cs: Zkontrolujte body
fa: نقد و بررسی امتیازات
ms: Semak Mata
sv: Granska poäng

source: Revoke
cs: Zrušit
fa: لغو
is: Afturkalla
ja: 取消
ms: Membatalkan
sv: Återkalla

# OAuth Bearer Token
source: Revoked
cs: zrušena
fa: لغو
ms: Dibatalkan
sv: återkallats

# Blog Post
source: Rich Text
fa: متن غنی
ms: Teks Kaya

# Newsletter
source: Rich Text
fa: متن غنی
ms: Teks Kaya

# Web Page
source: Rich Text
fa: متن غنی
ms: Teks Kaya

# Form Tour Step
source: Right
cs: V pravo
fa: راست
ms: Hak
sv: Höger

# Letter Head
source: Right
cs: V pravo
fa: راست
ms: Hak
sv: Höger

# Web Page
source: Right
cs: V pravo
fa: راست
ms: Hak
sv: Höger

# alignment
source: Right
cs: V pravo
fa: راست
ms: Hak
sv: Höger

# Website Settings
source: Robots.txt
fa: فایل robots.txt

source: Role
fa: نقش
is: hlutverk
ja: 役割
ms: Peranan
sv: Roll

# Custom DocPerm
source: Role
fa: نقش
ms: Peranan
sv: Roll

# Custom Role
source: Role
fa: نقش
ms: Peranan
sv: Roll

# DocPerm
source: Role
fa: نقش
ms: Peranan
sv: Roll

# Has Role
source: Role
fa: نقش
ms: Peranan
sv: Roll

# Onboarding Permission
source: Role
fa: نقش
ms: Peranan
sv: Roll

# Portal Menu Item
source: Role
fa: نقش
ms: Peranan
sv: Roll

# Review Level
source: Role
fa: نقش
ms: Peranan
sv: Roll

# ToDo
source: Role
fa: نقش
ms: Peranan
sv: Roll

# User Type
source: Role
fa: نقش
ms: Peranan
sv: Roll

# Workflow Action Permitted Role
source: Role
fa: نقش
ms: Peranan
sv: Roll

# Role
source: Role Name
cs: Název role
fa: نام نقش
ms: Nama Peranan
sv: Rollnamn

# Role Profile
source: Role Name
cs: Název role
fa: نام نقش
ms: Nama Peranan
sv: Rollnamn

source: Role Permission for Page and Report
cs: Oprávnění role Page a zpráva
fa: اجازه نقش صفحه و گزارش
is: Hlutverk Leyfi fyrir Page og skýrslu
ja: ページ・レポート用の役割権限
ms: Kebenaran peranan untuk Page dan Laporan
sv: Roll Tillstånd för sida och rapport

source: Role Permissions
cs: Oprávnění rolí
fa: مجوز های نقش
is: hlutverk Heimildir
ja: 役割の権限
ms: Kebenaran Peranan
sv: Roll Behörigheter

# User Document Type
source: Role Permissions
cs: Oprávnění rolí
fa: مجوز های نقش
ms: Kebenaran Peranan
sv: Roll Behörigheter

source: Role Permissions Manager
cs: Správce rolí a oprávnění
fa: مدیر دسترسی نقش
is: Hlutverk Heimildir Manager
ja: 役割権限マネージャー
ms: Kebenaran Peranan Pengurus
sv: Behörighetsansvarig

# Button in list view menu
source: Role Permissions Manager
cs: Správce rolí a oprávnění
fa: مدیر دسترسی نقش
ms: Kebenaran Peranan Pengurus
sv: Behörighetsansvarig

source: Role Profile
cs: Profil role
fa: نقش نمایه
is: Hlutverkaskrá
ja: 役割プロファイル
ms: Profil Peranan
sv: Rollprofil

# User
source: Role Profile
cs: Profil role
fa: نقش نمایه
ms: Profil Peranan
sv: Rollprofil

# Custom DocPerm
source: Role and Level
cs: Role a úroveň
fa: نقش و سطح
ms: Peranan dan Tahap
sv: Roll och nivå

# DocPerm
source: Role and Level
cs: Role a úroveň
fa: نقش و سطح
ms: Peranan dan Tahap
sv: Roll och nivå

source: Roles
cs: Role
fa: نقش
is: hlutverk
ja: 役割
ms: Peranan
sv: Roller

# Dashboard Chart
source: Roles
cs: Role
fa: نقش
ms: Peranan
sv: Roller

# Page
source: Roles
cs: Role
fa: نقش
ms: Peranan
sv: Roller

# Report
source: Roles
cs: Role
fa: نقش
ms: Peranan
sv: Roller

# Role Permission for Page and Report
source: Roles
cs: Role
fa: نقش
ms: Peranan
sv: Roller

# User
source: Roles
cs: Role
fa: نقش
ms: Peranan
sv: Roller

# Workspace
source: Roles
cs: Role
fa: نقش
ms: Peranan
sv: Roller

# Role Profile
source: Roles Assigned
cs: Přiřazení rolí
fa: نقش واگذار شده
ms: Peranan Ditugaskan
sv: Roller avsatta

# User
source: Roles Assigned
cs: Přiřazení rolí
fa: نقش واگذار شده
ms: Peranan Ditugaskan
sv: Roller avsatta

# Role Profile
source: Roles HTML
cs: Role HTML
fa: نقش HTML
ms: Peranan HTML
sv: Roller HTML

# User
source: Roles HTML
cs: Role HTML
fa: نقش HTML
ms: Peranan HTML
sv: Roller HTML

# Role Permission for Page and Report
source: Roles Html
cs: Role Html
fa: نقش Html
ms: Peranan Html
sv: Roller Html

source: Root {0} cannot be deleted
cs: Kořen (nejvyšší úroveň): {0} nelze smazat
fa: ریشه {0} نمی تواند حذف شود
is: Root {0} getur ekki eytt
ja: ルート{0}は削除できません
ms: Akar {0} tidak boleh dihapuskan
sv: Root {0} kan inte tas bort

# Assignment Rule
source: Round Robin
cs: Kulatý Robin
fa: درخواست کتبی
ms: Robin pusingan
sv: Runda Robin

# Blog Category
source: Route
cs: Trasa
fa: مسیر
sv: Rutt

# Blog Post
source: Route
cs: Trasa
fa: مسیر
sv: Rutt

# DocType
source: Route
cs: Trasa
fa: مسیر
sv: Rutt

# DocType Action
source: Route
cs: Trasa
fa: مسیر
sv: Rutt

# DocType Layout
source: Route
cs: Trasa
fa: مسیر
sv: Rutt

# Help Article
source: Route
cs: Trasa
fa: مسیر
sv: Rutt

# Help Category
source: Route
cs: Trasa
fa: مسیر
sv: Rutt

# Navbar Item
source: Route
cs: Trasa
fa: مسیر
sv: Rutt

# Newsletter
source: Route
cs: Trasa
fa: مسیر
sv: Rutt

# Portal Menu Item
source: Route
cs: Trasa
fa: مسیر
sv: Rutt

# Route History
source: Route
cs: Trasa
fa: مسیر
sv: Rutt

# Web Form
source: Route
cs: Trasa
fa: مسیر
sv: Rutt

# Web Page
source: Route
cs: Trasa
fa: مسیر
sv: Rutt

# Website Sidebar Item
source: Route
cs: Trasa
fa: مسیر
sv: Rutt

source: Route History
cs: Historie trasy
fa: تاریخ مسیر
is: Leiðsaga
ja: ルート履歴
ms: Sejarah Laluan
sv: Rutthistorik

# User
source: Route History
cs: Historie trasy
fa: تاریخ مسیر
ms: Sejarah Laluan
sv: Rutthistorik

# Website Settings
source: Route Redirects
cs: Přesměrování trasy
fa: مسیرهای تغییر مسیر
ms: Pengalihan Laluan
sv: Ruttomdirigeringar

# Role
source: Route: Example "/desk"
cs: Trasa: Příklad „/ desk“
fa: مسیر: مثال &quot;/ میز کار&quot;
ms: Laluan: Contoh &quot;/ meja&quot;
sv: Rutt: Exempel &quot;/ skrivbord&quot;

source: Row
cs: Řádek
fa: ردیف
ja: 行
ms: Berturut-turut
sv: Rad

source: Row #{0}:
cs: Řádek č.{0}:
fa: ردیف # {0}:
ja: 行 {0}：
sv: Rad # {0}:

# Transaction Log
source: Row Index
cs: Řádkový index
fa: شاخص ردیف
ms: Indeks Baris
sv: Radindex

# Property Setter
source: Row Name
cs: Název řádku
fa: نام ردیف
ms: Nama Baris
sv: Radnamn

source: Row {0}: Not allowed to disable Mandatory for standard fields
cs: Řádek {0}: Povolení zakázat povinné pro standardní pole
fa: ردیف {0}: مجاز نیست که برای زمینه های استاندارد اجباری باشد
is: Row {0}: Ekki leyft að slökkva á Skylda fyrir staðlaða reiti
ja: 行{0}：無効にすることはできません標準フィールドには必須
ms: Baris {0}: Tidak dibenarkan melumpuhkan Mandatori untuk medan standard
sv: Rad {0}: Ej tillåtet att inaktivera Obligatorisk för standardfält

source: Row {0}: Not allowed to enable Allow on Submit for standard fields
cs: řádek {0}: Nelze povolit při vkládání pro standardní pole
fa: ردیف {0}: مجاز به فعال کردن اجازه در زمینه های استاندارد ثبت کردن
is: Row {0}: Ekki leyfilegt að virkja Leyfa á Senda standard sviðum
ja: 行{0}：標準フィールドの「提出」を「許可」にすることが許可されていません
ms: Row {0}: Tidak dibenarkan untuk membolehkan Benarkan pada Submit untuk bidang standard
sv: Rad {0}: Inte tillåtet för att tillåta för standardfält

# Assignment Rule
source: Rule
cs: Pravidlo
fa: قانون
ms: Peraturan
sv: Regel

# Energy Point Log
source: Rule
cs: Pravidlo
fa: قانون
ms: Peraturan
sv: Regel

# Document Naming Rule
source: Rule Conditions
cs: Podmínky pravidla
fa: شرایط قانون
ms: Syarat Peraturan
sv: Regelvillkor

# Energy Point Rule
source: Rule Name
cs: Název pravidla
fa: نام قانون
ms: Nama Peraturan
sv: Regelnamn

# Workflow
source: Rules defining transition of state in the workflow.
cs: Pravidla definující přechod stavů v tocích (workflow).
fa: مشاهده قوانین تعریف انتقال دولت در کاری می باشد.
ms: Peraturan mentakrifkan peralihan negeri dalam aliran kerja.
sv: Regler som definierar övergångsstatusen i arbetsflödet.

# Workflow
source: Rules for how states are transitions, like next state and which role is allowed to change state etc.
cs: Pravidla pro přechod stavů, jako následný stav a která role má povoleno změnit stav atd.
fa: مشاهده قوانین برای چه ایالات انتقال، مانند حالت بعدی و نقش هستند مجاز به تغییر دولت و غیره
ms: Peraturan untuk bagaimana negeri-negeri adalah peralihan, seperti negeri akan datang dan yang peranan dibenarkan untuk mengubah keadaan dan lain-lain
sv: Regler för hur statusar blir övergångar, som nästa tillstånd och som vilken roll som tillåts ändra tillstånd etc.

# Document Naming Rule
source: Rules with higher priority number will be applied first.
cs: Pravidla s vyšším číslem priority budou použita jako první.
fa: ابتدا قوانینی با اولویت بالاتر اعمال می شود.
ms: Peraturan dengan nombor keutamaan yang lebih tinggi akan digunakan terlebih dahulu.
sv: Regler med högre prioritetsnummer tillämpas först.

# System Settings
source: Run Jobs only Daily if Inactive For (Days)
cs: Spouštět úlohy pouze denně, pokud není aktivní (dny)
fa: اگر غیرفعال برای (روزها) کارها را فقط روزانه انجام دهید
ms: Jalankan Pekerjaan sahaja Harian jika Tidak Aktif (Hari)
sv: Kör jobb endast dagligen om de är inaktiva under (dagar)

# System Settings
source: Run scheduled jobs only if checked
cs: Spouštět plánované operace pouze když je zaškrtnuto
fa: اجرای شغل برنامه ریزی شده تنها در صورتی چک
ms: Main pekerjaan dijadualkan hanya jika diperiksa
sv: Kör schemalagda jobb endast om markerad

source: S3 Backup Settings
cs: S3 Nastavení zálohování
fa: S3 تنظیمات پشتیبان گیری
ja: S3バックアップ設定
sv: S3 Backup-inställningar

source: S3 Backup complete!
cs: Zálohování S3 dokončeno!
fa: S3 پشتیبان گیری کامل
is: S3 Backup lokið!
ja: S3バックアップ完了！
ms: S3 Backup lengkap!
sv: S3 Backup komplett!

# S3 Backup Settings
source: S3 Bucket Details
cs: Detaily lopaty S3
fa: جزئیات سطل S3
ms: Butiran Baldi S3
sv: S3 skopdetaljer

# Communication
source: SMS
fa: پیامک

# Notification
source: SMS
fa: پیامک

# System Settings
source: SMS
fa: پیامک

# SMS Settings
source: SMS Gateway URL
cs: SMS brána URL
fa: URL SMS دروازه
ms: URL SMS Gateway
sv: SMS Gateway webbadress

source: SMS Parameter
cs: SMS parametr
fa: پارامتر SMS
ja: SMSパラメータ

source: SMS Settings
cs: Nastavení SMS
fa: تنظیمات SMS
is: SMS-stillingar
ja: SMS設定
ms: Tetapan SMS
sv: SMS Inställningar

source: SMS sent to following numbers: {0}
cs: SMS poslal do následujících čísel: {0}
fa: SMS با شماره های زیر ارسال گردید: {0}
is: SMS send til eftirfarandi númer: {0}
ja: 次の番号に送信されたSMS：{0}
ms: SMS yang dihantar ke nombor berikut: {0}
sv: SMS skickas till följande nummer: {0}

# Email Account
source: SMTP Settings for outgoing emails
cs: SMTP nastavení pro odchozí e-maily
fa: تنظیمات SMTP برای ایمیل های ارسالی
ms: Tetapan SMTP untuk e-mel keluar
sv: SMTP Inställningar för utgående e-post

# Bulk Update
source: SQL Conditions. Example: status="Open"
cs: SQL podmínky. Příklad: status = &quot;Otevřeno&quot;
fa: شرایط SQL. به عنوان مثال: وضعیت = &quot;باز کردن&quot;
ms: Syarat SQL. Contoh: status = &quot;Open&quot;
sv: SQL förhållanden. Exempel: status = &quot;Öppna&quot;

# LDAP Settings
source: SSL/TLS Mode
cs: Režim SSL / TLS
fa: حالت SSL / TLS
ms: Mod SSL / TLS
sv: SSL / TLS-läge

source: Sales Manager
cs: Manažer prodeje
fa: مدیر فروش
is: Sölufulltrúi
ja: 営業部長
ms: Pengurus Jualan
sv: FÖRSÄLJNINGSCHEF

source: Sales Master Manager
cs: Sales manažer ve skupině Master
fa: مدیر ارشد فروش
is: Velta Master Manager
ja: 販売マスターマネージャー
ms: Master Sales Manager
sv: Försäljnings master föreståndaren

source: Sales User
cs: Uživatel prodeje
fa: فروش کاربر
is: velta User
ja: 販売ユーザー
ms: Jualan Pengguna
sv: Försäljningsanvändar

source: Salutation
cs: Oslovení
fa: سلام
is: Kveðjan
ja: 敬称（例：Mr. Ms.）
ms: Salam

# Contact
source: Salutation
cs: Oslovení
fa: سلام
ms: Salam

source: Salutation
cs: Oslovení
fa: سلام
ms: Salam

source: Same Field is entered more than once
cs: Stejné pole je zadáno vícekrát
fa: همان فیلد وارد شده بیش از یک بار است
is: Sami reitur er slegið inn meira en einu sinni
ja: 同じフィールドが複数回入力されています
ms: Bidang sama dimasukkan lebih dari satu kali
sv: Samma fält anges mer än en gång

# Client Script
source: Sample
cs: Vzorek
fa: نمونه
ms: Contoh
sv: Prov

# Assignment Rule Day
source: Saturday
cs: Sobota
fa: روز شنبه
ms: Sabtu
sv: Lördag

# Auto Email Report
source: Saturday
cs: Sobota
fa: روز شنبه
ms: Sabtu
sv: Lördag

# Auto Repeat Day
source: Saturday
cs: Sobota
fa: روز شنبه
ms: Sabtu
sv: Lördag

# Event
source: Saturday
cs: Sobota
fa: روز شنبه
ms: Sabtu
sv: Lördag

# System Settings
source: Saturday
cs: Sobota
fa: روز شنبه
ms: Sabtu
sv: Lördag

source: Save
cs: Uložit
fa: ذخیره
is: Vista
ja: 保存
ms: Simpan
sv: Spara

# Notification
source: Save
cs: Uložit
fa: ذخیره
ms: Simpan
sv: Spara

source: Save Anyway
cs: Uložit stejně
fa: به هر حال پس انداز کنید
is: Sparaðu alla vega
ja: とにかく保存
ms: Jimat Bagaimanapun
sv: Spara ändå

source: Save As
cs: Uložit jako
fa: ذخیره به عنوان
is: Vista sem
ja: 名前を付けて保存
ms: Simpan sebagai
sv: Spara som

source: Save Report
cs: Uložit sestavu
fa: ذخیره گزارش
is: Vista skýrslu
ja: レポートを保存
ms: Simpan Laporan
sv: Spara rapport

source: Save filters
cs: Uložte filtry
fa: فیلترها را ذخیره کنید
is: Vistaðu síur
ja: フィルタを保存
ms: Simpan penapis
sv: Spara filter

source: Saved
cs: Uloženo
fa: ذخیره
is: Vistað
ja: 保存済
ms: Disimpan
sv: sparad

source: Saving
cs: Ukládám
fa: پس انداز
ja: 保存
ms: Menyimpan
sv: Spara

# Freeze message while saving a document
source: Saving
cs: Ukládám
fa: پس انداز
ms: Menyimpan
sv: Spara

source: Saving...
cs: Ukládání ...
fa: صرفه جویی در...
is: Vistar ...
ja: 保存中...
ms: Menyimpan ...
sv: Sparande...

source: Scan the QR Code and enter the resulting code displayed.
cs: Proveďte QR kód a zadejte výsledný kód.
fa: اسکن کد QR و کد نتیجه نمایش داده شده را وارد کنید.
is: Skannaðu QR kóða og sláðu inn kóða sem birtist.
ja: QRコードをスキャンし、表示されるコードを入力します。
ms: Imbas Kod QR dan masukkan kod yang dihasilkan dipaparkan.
sv: Skanna QR-koden och ange den resulterande koden som visas.

source: Scheduled
cs: Plánované
fa: برنامه ریزی
is: áætlunarferðir
ja: スケジュール設定済
ms: Berjadual
sv: Planerad

# Scheduled Job Log
source: Scheduled
cs: Plánované
fa: برنامه ریزی
ms: Berjadual
sv: Planerad

# Scheduled Job Log
source: Scheduled Job
cs: Plánovaná úloha
fa: شغل برنامه ریزی شده
ms: Kerja Berjadual
sv: Schemalagd jobb

source: Scheduled Job Log
cs: Plánovaný protokol úloh
fa: ورود به سیستم برنامه ریزی شده
is: Skipulögð starfaskrá
ja: スケジュールされたジョブログ
ms: Log Kerja Berjadual
sv: Schemalagd jobblogg

# Scheduled Job Type
source: Scheduled Job Log
cs: Plánovaný protokol úloh
fa: ورود به سیستم برنامه ریزی شده
ms: Log Kerja Berjadual
sv: Schemalagd jobblogg

source: Scheduled Job Type
cs: Plánovaný typ úlohy
fa: نوع کار زمان بندی شده
is: Áætluð starfstegund
ja: スケジュールされたジョブタイプ
ms: Jenis Kerja Berjadual
sv: Schemalagd jobbtyp

# Server Script
source: Scheduled Job Type
cs: Plánovaný typ úlohy
fa: نوع کار زمان بندی شده
ms: Jenis Kerja Berjadual
sv: Schemalagd jobbtyp

# Newsletter
source: Scheduled To Send
cs: Naplánováno odesílat
fa: برنامه ریزی به ارسال
ms: Dijadual menghantar
sv: Planerad att skicka

source: Scheduled execution for script {0} has updated
cs: Naplánované spuštění skriptu {0} bylo aktualizováno
fa: اجرای برنامه ریزی شده برای اسکریپت {0} به روز شده است
is: Skipulögð framkvæmd fyrir handrit {0} hefur verið uppfærð
ja: スクリプト{0}のスケジュールされた実行が更新されました
ms: Pelaksanaan berjadual untuk skrip {0} telah dikemas kini
sv: Schemalagd körning för skript {0} har uppdaterats

source: Scheduled to send
cs: Plánováno odeslání
fa: برنامه ریزی برای ارسال
is: Áætlað að senda
ja: 送信予定
ms: Dijadualkan Untuk Hantar
sv: Planerad att skicka

# Server Script
source: Scheduler Event
cs: Událost plánovače
fa: رویداد زمانبند
ms: Acara Penjadual
sv: Schemaläggningshändelse

source: Scheduler Inactive
cs: Plánovač neaktivní
fa: زمانبند غیرفعال
is: Tímaáætlun óvirk
ja: スケジューラー非アクティブ
ms: Penjadual tidak aktif
sv: Scheman Inaktiv

source: Scheduler is inactive. Cannot import data.
cs: Plánovač je neaktivní. Nelze importovat data.
fa: زمانبند غیرفعال است. وارد کردن داده امکان پذیر نیست.
is: Tímaáætlun er óvirk. Ekki hægt að flytja inn gögn.
ja: スケジューラは非アクティブです。データをインポートできません。
ms: Penjadual tidak aktif. Tidak dapat mengimport data.
sv: Scheduler är inaktiv. Det går inte att importera data.

# Connected App
source: Scopes
fa: حوزه
ms: skop

# OAuth Authorization Code
source: Scopes
fa: حوزه
ms: skop

# OAuth Bearer Token
source: Scopes
fa: حوزه
ms: skop

# OAuth Client
source: Scopes
fa: حوزه
ms: skop

# Token Cache
source: Scopes
fa: حوزه
ms: skop

# Client Script
source: Script
cs: Skript
fa: خط
ms: Skrip

# Console Log
source: Script
cs: Skript
fa: خط
ms: Skrip

# Report
source: Script
cs: Skript
fa: خط
ms: Skrip

# Server Script
source: Script
cs: Skript
fa: خط
ms: Skrip

# Web Page
source: Script
cs: Skript
fa: خط
ms: Skrip

# Website Theme
source: Script
cs: Skript
fa: خط
ms: Skrip

source: Script Manager
cs: Správce skriptů
fa: مدیر اسکریپت
is: Handritastjóri
ja: スクリプトマネージャー
ms: Pengurus Skrip
sv: Skripthanterare

# Report
source: Script Report
cs: Skriptovaný výpis
fa: گزارش اسکریپت
ms: Laporan skrip
sv: Skript Rapportera

# Server Script
source: Script Type
cs: Typ skriptu
fa: اسکریپت نوع
ms: Skrip Jenis

source: Search
cs: Hledat
fa: جستجو
is: leit
ja: 検索
ms: Carian
sv: Sök

# Customize Form
source: Search Fields
cs: Vyhledávací pole
fa: زمینه جستجو
ms: Bidang carian
sv: Sökfält

# DocType
source: Search Fields
cs: Vyhledávací pole
fa: زمینه جستجو
ms: Bidang carian
sv: Sökfält

source: Search Help
cs: Nápověda pro vyhledávání
fa: جستجو راهنما
is: Leit Hjálp
ja: 検索ヘルプ
ms: search Bantuan
sv: Sök hjälp
