Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# Global Search Settings
source: Search Priorities
cs: Priority vyhledávání
fa: اولویت های جستجو
ms: Cari Keutamaan
sv: Sökprioriteringar

source: Search field {0} is not valid
cs: Vyhledávací pole {0} není platný
fa: قسمت جستجو {0} معتبر نیست
is: Leita reit {0} er ekki gilt
ja: 検索フィールド{0}は有効ではありません
ms: medan carian {0} tidak sah
sv: Sökfält {0} är inte giltigt

source: Search for anything
cs: Vyhledávání na cokoliv
fa: جستجو برای هر چیزی
is: Leita að nokkuð
ja: 何かを検索
ms: Cari apa-apa
sv: Sök efter något

source: Search in a document type
cs: Hledat v typu dokumentu
fa: جستجو در یک نوع سند
is: Leita í skjali gerð
ja: 文書タイプで検索
ms: Cari dalam dokumen jenis
sv: Sök i en dokumenttyp

source: Searching ...
cs: Hledání ...
fa: جستجوکردن ...
is: Leita ...
ja: 検索中...
ms: Mencari ...
sv: Söker ...

# Web Template
source: Section
cs: Sekce
fa: بخش
ms: Bahagian
sv: Sektion

# Custom Field
source: Section Break
cs: Zalomení sekce
fa: شکستن بخش
ms: Seksyen Break
sv: Avsnitt Break

# Customize Form Field
source: Section Break
cs: Zalomení sekce
fa: شکستن بخش
ms: Seksyen Break
sv: Avsnitt Break

# DocField
source: Section Break
cs: Zalomení sekce
fa: شکستن بخش
ms: Seksyen Break
sv: Avsnitt Break

# Web Form Field
source: Section Break
cs: Zalomení sekce
fa: شکستن بخش
ms: Seksyen Break
sv: Avsnitt Break

# Web Template Field
source: Section Break
cs: Zalomení sekce
fa: شکستن بخش
ms: Seksyen Break
sv: Avsnitt Break

source: Section Heading
cs: Nadpis oddílu
fa: بخش سرنویس
is: Hluti fyrirsögn
ja: セクション見出し
ms: seksyen Heading
sv: avsnitt Heading

# System Settings
source: Security
cs: Bezpečnost
fa: امنیت
ms: Keselamatan
sv: Säkerhet

# User
source: Security Settings
cs: Nastavení zabezpečení
fa: تنظیمات امنیتی
ms: Tetapan keselamatan
sv: Säkerhetsinställningar

source: See all past reports.
cs: Zobrazit všechny minulé zprávy.
fa: تمام گزارش های گذشته را مشاهده کنید
is: Sjá allar fyrri skýrslur.
ja: 過去の報告をすべて見る。
ms: Lihat semua laporan yang lalu.
sv: Se alla tidigare rapporter.

source: See on Website
cs: Viz na internetových stránkách
fa: مشاهده وب سایت
is: Sjá á vefsvæðinu
ja: ウェブサイトで閲覧
ms: Lihat di Laman Web
sv: Se på webbplatsen

source: See the document at {0}
cs: Viz dokument na {0}
fa: سند را در {0} مشاهده کنید
is: Sjá skjalið á {0}
ja: {0}の文書を参照してください。
ms: Lihat dokumen di {0}
sv: Se dokumentet vid {0}

source: Seen
fa: مشاهده
is: séð
ja: 閲覧済
ms: Dilihat
sv: Sett

# Comment
source: Seen
fa: مشاهده
ms: Dilihat
sv: Sett

# Communication
source: Seen
fa: مشاهده
ms: Dilihat
sv: Sett

# Energy Point Log
source: Seen
fa: مشاهده
ms: Dilihat
sv: Sett

# Error Log
source: Seen
fa: مشاهده
ms: Dilihat
sv: Sett

# Error Snapshot
source: Seen
fa: مشاهده
ms: Dilihat
sv: Sett

# Notification Settings
source: Seen
fa: مشاهده
ms: Dilihat
sv: Sett

# Note
source: Seen By
cs: Viděn
fa: دیده شده توسط
ms: Dilihat oleh
sv: Ses av

# Note
source: Seen By Table
cs: Viděný tabulce
fa: دیده شده توسط جدول
ms: Dilihat Oleh Jadual
sv: Sett i tabell

source: Select
cs: Vybrat
fa: انتخاب
is: Veldu
ja: 選択
ms: Pilih
sv: Välj

# Custom DocPerm
source: Select
cs: Vybrat
fa: انتخاب
ms: Pilih
sv: Välj

# Custom Field
source: Select
cs: Vybrat
fa: انتخاب
ms: Pilih
sv: Välj

# Customize Form Field
source: Select
cs: Vybrat
fa: انتخاب
ms: Pilih
sv: Välj

# DocField
source: Select
cs: Vybrat
fa: انتخاب
ms: Pilih
sv: Välj

# DocPerm
source: Select
cs: Vybrat
fa: انتخاب
ms: Pilih
sv: Välj

# Report Column
source: Select
cs: Vybrat
fa: انتخاب
ms: Pilih
sv: Välj

# Report Filter
source: Select
cs: Vybrat
fa: انتخاب
ms: Pilih
sv: Välj

# Web Form Field
source: Select
cs: Vybrat
fa: انتخاب
ms: Pilih
sv: Välj

# Web Template Field
source: Select
cs: Vybrat
fa: انتخاب
ms: Pilih
sv: Välj

source: Select Attachments
cs: Vyberte přílohy
fa: انتخاب فایل های پیوست
is: Select Viðhengi
ja: 添付ファイルを選択
ms: Pilih Lampiran
sv: Välj tillbehör

source: Select Child Table
cs: Vyberte podřízenou tabulku
fa: جدول کودک را انتخاب کنید
is: Veldu barnatafla
ja: 子テーブルを選択
ms: Pilih Jadual Kanak-kanak
sv: Välj Barntabell

source: Select Column
cs: Vyberte sloupec
fa: ستون را انتخاب کنید
is: Veldu dálki
ja: 列選択
ms: Pilih Lajur
sv: Välj kolumn

source: Select Columns
cs: Vyberte sloupce
fa: انتخاب ستون
ja: 列を選択
ms: Pilih Kolum
sv: Välj kolumner

source: Select Dashboard
cs: Vyberte Dashboard
fa: داشبورد را انتخاب کنید
is: Veldu stjórnborð
ja: ダッシュボードを選択
ms: Pilih Papan Pemuka
sv: Välj Dashboard

# Dashboard Chart
source: Select Date Range
cs: Vyberte časové období
fa: محدوده تاریخ را انتخاب کنید
ms: Pilih Julat Tarikh
sv: Välj datumintervall

source: Select DocType
cs: Zvolte DocType
fa: انتخاب DOCTYPE
is: Veldu DOCTYPE
ja: 文書タイプを選択
ms: Pilih DOCTYPE
sv: Välj DocType

# Web Form
source: Select DocType
cs: Zvolte DocType
fa: انتخاب DOCTYPE
ms: Pilih DOCTYPE
sv: Välj DocType

# Data Export
source: Select Doctype
cs: Vyberte možnost DocType
fa: Doctype را انتخاب کنید
ms: Pilih DocType
sv: Välj Doctype

source: Select Document Type
cs: Zvolte typ dokumentu
fa: انتخاب نوع سند
is: Veldu tegund skjals
ja: 文書タイプを選択
ms: Pilih Jenis Dokumen
sv: Välj dokumenttyp

source: Select Document Type or Role to start.
cs: Zvolte DocType nebo roli pro zahájení
fa: انتخاب نوع سند یا نقش را آغاز کنیم.
is: Veldu Document Type eða Hlutverk að byrja.
ja: 開始する文書タイプまたは役割を選択してください
ms: Pilih Jenis Dokumen atau Peranan untuk memulakan.
sv: Välj dokumenttyp eller roll att starta.

source: Select Field
cs: Vyberte pole
fa: فیلد را انتخاب کنید
is: Veldu reit
ja: フィールドを選択
ms: Pilih Medan
sv: Välj fält

source: Select Fields
cs: Vyberte pole
fa: قسمتها را انتخاب کنید
is: Veldu Reiti
ja: フィールドを選択
ms: Pilih Medan
sv: Välj fält

source: Select Fields To Insert
cs: Vyberte pole k vložení
fa: فیلدها را برای درج انتخاب کنید
is: Veldu reiti til að setja inn
ja: 挿入するフィールドを選択します
ms: Pilih Medan Untuk Dimasukkan
sv: Välj fält att infoga

source: Select Fields To Update
cs: Vyberte pole k aktualizaci
fa: قسمتها را برای به روزرسانی انتخاب کنید
is: Veldu reiti til að uppfæra
ja: 更新するフィールドを選択します
ms: Pilih Medan Untuk Dikemas kini
sv: Välj fält att uppdatera

source: Select Filters
cs: Vyberte filtry
fa: فیلترها را انتخاب کنید
is: Veldu síur
ja: フィルタを選択
ms: Pilih Penapis
sv: Välj filter

source: Select Google Calendar to which event should be synced.
cs: Vyberte Kalendář Google, do kterého se má událost synchronizovat.
fa: تقویم Google را انتخاب کنید که در آن رویداد باید همگام سازی شود.
is: Veldu Google dagatal sem atburðurinn á að samstilla.
ja: イベントを同期するGoogleカレンダーを選択します。
ms: Pilih Kalendar Google untuk acara yang perlu disegerakkan.
sv: Välj Google Kalender till vilken händelse som ska synkroniseras.

source: Select Google Contacts to which contact should be synced.
cs: Vyberte Kontakty Google, se kterými chcete kontakt synchronizovat.
fa: مخاطبین Google را انتخاب کنید که مخاطب با آنها همگام شود.
is: Veldu Google tengiliði sem tengiliðurinn á að samstilla við.
ja: 連絡先を同期するGoogle連絡先を選択します。
ms: Pilih Kenalan Google untuk kenalan mana yang harus diselaraskan.
sv: Välj Google-kontakter till vilken kontakten ska synkroniseras.

source: Select Language
cs: Zvolte jazyk
fa: زبان را انتخاب کنید
is: Veldu tungumál
ja: 言語を選択する
ms: Pilih Bahasa
sv: Välj språk

source: Select Mandatory
cs: vyberte Povinné
fa: انتخاب اجباری
is: Veldu Nauðsynlegur
ja: 必須選択
ms: pilih Mandatori
sv: Välj Obligatorisk

source: Select Module
fa: انتخاب ماژول
is: Veldu Module
ja: モジュールを選択
ms: Pilih Modul

source: Select Print Format
cs: Vybrat formát tisku
fa: انتخاب قالب چاپ
is: Veldu Print Format
ja: 印刷形式を選択
ms: Pilih Format Cetak
sv: Välj Utskriftsformat

source: Select Print Format to Edit
cs: Zvolte formát tisku upravit
fa: انتخاب قالب چاپ به ویرایش
is: Veldu prenta sniði til að breyta
ja: 編集する印刷形式を選択
ms: Pilih Format Cetak ke Sunting
sv: Välj Utskriftsformat att redigera

source: Select Role
cs: Vyberte roli
fa: انتخاب نقش
is: Veldu hlutverk
ja: 役割を選択
ms: Pilih Peranan
sv: Välj roll

source: Select Table Columns for {0}
cs: Vyberte sloupců tabulky pro {0}
fa: انتخاب ستون های جدول برای {0}
is: Valið Tafla Dálkar fyrir {0}
ja: {0}のテーブル列を選択
ms: Pilih Lajur Jadual untuk {0}
sv: Välj tabellkolumner för {0}

source: Select a Brand Image first.
cs: Vyberte první image značky.
fa: انتخاب یک نام تجاری اولین تصویر.
is: Veldu tegund mynd fyrst.
ja: 最初にブランドイメージを選択します。
ms: Pilih Imej Jenama pertama.
sv: Välj en Märke Bild först.

source: Select a DocType to make a new format
cs: Vyberte DocType vytvořit nový formát
fa: انتخاب یک DOCTYPE را به یک فرمت جدید
is: Veldu DOCTYPE til að gera nýtt snið
ja: 新しいフォーマットを作るための文書タイプを選択
ms: Pilih DOCTYPE untuk membuat format baru
sv: Välj ett DocType att göra ett nytt format

source: Select a group node first.
cs: Vyberte první uzel skupinu.
fa: اولین انتخاب یک گره گروه.
is: Veldu hóp hnút fyrst.
ja: はじめにグループノードを選択してください
ms: Pilih nod kumpulan pertama.
sv: Välj en grupp nod först.

source: Select a valid Sender Field for creating documents from Email
cs: Vyberte platné pole odesílatele pro vytváření dokumentů z e-mailu
fa: یک زمینه فرستنده معتبر برای ایجاد اسناد از طریق ایمیل انتخاب کنید
is: Veldu gildan sendandi reit til að búa til skjöl úr tölvupósti
ja: 電子メールからドキュメントを作成するための有効な送信者フィールドを選択します
ms: Pilih Medan Pengirim yang sah untuk membuat dokumen dari E-mel
sv: Välj ett giltigt avsändarfält för att skapa dokument från e-post

source: Select a valid Subject field for creating documents from Email
cs: Vyberte platné pole Předmět pro vytváření dokumentů z e-mailu
fa: یک قسمت معتبر Subject برای ایجاد اسناد از طریق Email انتخاب کنید
is: Veldu gildan efnisreit til að búa til skjöl úr tölvupósti
ja: 電子メールからドキュメントを作成するための有効な件名フィールドを選択します
ms: Pilih bidang Subjek yang sah untuk membuat dokumen dari E-mel
sv: Välj ett giltigt ämnesfält för att skapa dokument från e-post

# Website Settings
source: Select an image of approx width 150px with a transparent background for best results.
cs: Zvolte obrázek s šířkou okolo 150px a s transparentním pozadím pro nejlepší výsledek.
fa: یک تصویر از عرض حدود 150px با پس زمینه شفاف برای بهترین نتایج را انتخاب کنید.
ms: Pilih imej lebar lebih kurang 150px dengan latar belakang telus untuk hasil yang terbaik.
sv: Välj en bild på ca bredd 150px med en transparent bakgrund för bästa resultat.

source: Select atleast 1 record for printing
cs: Zvolte aspoň 1 záznamů pro tisk
fa: حداقل 1 رکورد برای چاپ انتخاب کنید
is: Veldu atleast 1 skrá til prentunar
ja: 印刷用に少なくとも1つのレコードを選択
ms: Pilih atleast 1 rekod untuk mencetak
sv: Välj minst ett rekord för utskrift

source: Select atleast 2 actions
cs: Vyberte alespoň 2 akce
fa: اقدامات حداکثر 2 را انتخاب کنید
is: Veldu að minnsta kosti 2 aðgerðir
ja: 少なくとも2つのアクションを選択
ms: Pilih atleast 2 tindakan
sv: Välj minst två åtgärder

# Description of a list view shortcut
source: Select list item
cs: Vyberte položku seznamu
fa: مورد لیست را انتخاب کنید
ms: Pilih item senarai
sv: Välj listobjekt

# Description of a list view shortcut
source: Select multiple list items
cs: Vyberte více položek seznamu
fa: موارد چند لیست را انتخاب کنید
ms: Pilih beberapa item senarai
sv: Välj flera listobjekt

source: Select or drag across time slots to create a new event.
cs: Nová událost: Zvolte nebo táhněte skrz Časová pole.
fa: انتخاب و یا کشیدن در سراسر شکاف زمان برای ایجاد یک رویداد جدید.
is: Veldu eða draga yfir tímarásir til að búa til nýja atburði.
ja: 新規イベントを作成するには時間スロットを選択するかドラッグしてください
ms: Pilih atau seret di seluruh slot masa untuk mewujudkan satu acara baru.
sv: Välj eller dra över tidsluckor för att skapa en ny händelse.

source: Select records for assignment
cs: Vyberte záznamy pro přiřazení
fa: انتخاب پرونده برای انتساب
is: Valið færslur fyrir verkefni
ja: 割当のためのレコードを選択
ms: Pilih rekod untuk tugasan
sv: Välj poster för uppdrag

# Custom Field
source: Select the label after which you want to insert new field.
cs: Zvolte popisek, za kterým chcete vložit nové pole.
fa: برچسب و پس از آن شما می خواهید برای وارد کردن زمینه های جدید را انتخاب کنید.
ms: Pilih label yang anda kehendaki untuk memasukkan bidang baru.
sv: Välj etiketten efter vilken du vill infoga nya fält.

source: Select {0}
cs: Vyberte {0}
fa: انتخاب {0}
is: Veldu {0}
ja: {0}を選択
ms: Pilih {0}
sv: Välj {0}

source: Self approval is not allowed
cs: Samostatné schválení není povoleno
fa: تصویب خود مجاز نیست
is: Sjálfvottun er ekki leyfilegt
ja: 自己承認は許可されていません
ms: Kelulusan diri tidak dibenarkan
sv: Själv godkännande är inte tillåtet

source: Send
cs: Odeslat
fa: ارسال
is: Senda
ja: 送信
ms: Hantar
sv: Skicka

# Email Queue
source: Send After
cs: Odeslat Po
fa: ارسال پس از
ms: Hantar Selepas
sv: Skicka Efter

# Notification
source: Send Alert On
cs: Odeslat upozornění (kdy)
fa: ارسال هشدار در
ms: Hantar Alert Pada
sv: Skicka Alert On

# Workflow
source: Send Email Alert
cs: Poslat emailem Upozornění
fa: ارسال هشدار ایمیل
ms: Hantar E-mel Alert
sv: Skicka e-postmeddelande

# Print Settings
source: Send Email Print Attachments as PDF (Recommended)
cs: Zvolte tiskové přílohy emailu jako PDF (doporučeno)
fa: ارسال پیوست های ایمیل چاپ به عنوان PDF (توصیه شده)
ms: Hantar Lampiran E-mel Cetak PDF (lawatan)
sv: Skicka Email Print Tillbehör som PDF (rekommenderas)

# Dropbox Settings
source: Send Email for Successful Backup
cs: Odeslat e-mail pro úspěšné zálohování
fa: ارسال ایمیل برای پشتیبان گیری موفق
ms: Hantar E-mel untuk Sandaran yang Berjaya
sv: Skicka e-post för framgångsrik säkerhetskopiering

# S3 Backup Settings
source: Send Email for Successful Backup
cs: Odeslat e-mail pro úspěšné zálohování
fa: ارسال ایمیل برای پشتیبان گیری موفق
ms: Hantar E-mel untuk Sandaran yang Berjaya
sv: Skicka e-post för framgångsrik säkerhetskopiering

# Google Drive
source: Send Email for Successful backup
cs: Odeslat e-mail pro úspěšné zálohování
fa: ارسال ایمیل برای پشتیبان گیری موفق
ms: Hantar E-mel untuk Cadangan Berjaya
sv: Skicka e-post för framgångsrik säkerhetskopiering

# User
source: Send Me A Copy of Outgoing Emails
cs: Pošlete mi kopii odchozích e-mailů
fa: ارسال یک کپی از ایمیل های خروجی
ms: Hantar Saya Salinan E-mel Keluar
sv: Skicka mig en kopia av utgående e-postmeddelanden

# Google Drive
source: Send Notification To
cs: Odeslat oznámení na
fa: ارسال هشدار از طریق به
ms: Hantar Pemberitahuan Kepada
sv: Skicka Anmälan till

# Email Account
source: Send Notification to
cs: Odeslat oznámení
fa: ارسال هشدار به
ms: Hantar Pemberitahuan kepada
sv: Skicka meddelande till

# User
source: Send Notifications For Documents Followed By Me
cs: Odesílat oznámení o dokumentech, které sleduji
fa: اعلان ها را برای اسنادی که توسط من دنبال شده ارسال کنید
ms: Hantar Pemberitahuan Untuk Dokumen Yang Saya Ikuti
sv: Skicka meddelanden för dokument som följs av mig

# User
source: Send Notifications For Email Threads
cs: Odesílat oznámení pro e-mailová vlákna
fa: اعلان ها را برای موضوعات ایمیل ارسال کنید
ms: Hantar Pemberitahuan Untuk Benang E-mel
sv: Skicka meddelanden för e-posttrådar

# Dropbox Settings
source: Send Notifications To
cs: Odeslat upozornění
fa: ارسال اعلانها به
ms: Hantar Pemberitahuan Untuk
sv: Skicka meddelanden till

# S3 Backup Settings
source: Send Notifications To
cs: Odeslat upozornění
fa: ارسال اعلانها به
ms: Hantar Pemberitahuan Untuk
sv: Skicka meddelanden till

source: Send Now
cs: Odeslat nyní
fa: در حال حاضر ارسال
is: Senda Nú
ja: 今すぐ送信
ms: Hantar Sekarang
sv: Skicka Nu

# Print Settings
source: Send Print as PDF
cs: Odeslat tisk jako PDF
fa: ارسال چاپ به عنوان PDF
ms: Hantar Cetak PDF
sv: Skicka Skriv ut som PDF

source: Send Read Receipt
cs: Poslat přečtení
fa: ارسال رسید خواندن
is: Senda lestrarkvittun
ja: 開封確認を送信
ms: Menghantar Baca Resit
sv: Skicka Läs Kvitto

# Notification
source: Send System Notification
cs: Odeslat oznámení systému
fa: اعلان سیستم را ارسال کنید
ms: Hantar Pemberitahuan Sistem
sv: Skicka systemavisering

# Notification
source: Send To All Assignees
cs: Poslat všem postupníkům
fa: ارسال به همه مأموران
ms: Hantar Kepada Semua Pemegang Serah Terima
sv: Skicka till alla tilldelade

# Newsletter
source: Send Unsubscribe Link
cs: Poslat odkaz pro odhlášení
fa: ارسال پیوند لغو اشتراک
ms: Hantar Batal langganan Link
sv: Skicka avsägandelänken

# User
source: Send Welcome Email
cs: Odeslat uvítací e-mail
fa: ارسال ایمیل به انجمن خوش آمدید
ms: Selamat datang Hantar E-mel
sv: Skicka Välkommen Email

# Notification
source: Send alert if date matches this field's value
cs: Odeslat upozornění pokud datum souhlasí s hodnotou tohoto pole
fa: ارسال هشدار در صورت عضویت مسابقات ارزش این زمینه را
ms: Hantar amaran sekiranya tarikh perlawanan nilai ini bidang ini
sv: Skicka varning om dagen matchar detta område värde

# Notification
source: Send alert if this field's value changes
cs: Zaslat upozornění, pokud se změní hodnota tohoto pole
fa: ارسال هشدار در صورت تغییرات ارزش این زمینه را
ms: Hantar amaran jika perubahan nilai ini bidang ini
sv: Skicka varning om detta fältets värdeförändringar

# Event
source: Send an email reminder in the morning
cs: Ráno odeslat upozornění emailem
fa: ارسال یک ایمیل به یادآوری در صبح
ms: Hantar e-mel peringatan pada waktu pagi
sv: Skicka ett mail påminnelse på morgonen

# Notification
source: Send days before or after the reference date
cs: Poslat dní před nebo po referenčním datem
fa: ارسال روز قبل یا بعد از تاریخ مرجع
ms: Hantar hari sebelum atau selepas tarikh rujukan
sv: Skicka dagar före eller efter referensdagen

# System Settings
source: Send document Web View link in email
cs: Odeslat odkaz na webové zobrazení dokumentu v e-mailu
fa: ارسال سند لینک مشاهده وب از طریق ایمیل
ms: Hantar pautan Paparan Web dokumen dalam e-mel
sv: Skicka dokument Web View-länk i e-post

# Contact Us Settings
source: Send enquiries to this email address
cs: Odeslat dotazy na tuto emailovou adresu
fa: ارسال سوالات به این آدرس ایمیل
ms: Hantar pertanyaan ke alamat e-mel ini
sv: Skicka förfrågningar till denna e-postadress

source: Send me a copy
cs: Odeslat si kopii
fa: ارسال یک کپی
is: Senda mér afrit
ja: 自分にコピーを送付
ms: Hantar Me Salinan A
sv: Skicka mig en kopia

# Auto Email Report
source: Send only if there is any data
cs: Zaslat pouze tehdy, pokud existuje údaje
fa: ارسال تنها در صورت هر گونه داده ها وجود دارد
ms: Menghantar hanya jika terdapat apa-apa data
sv: Skicka bara om det finns någon information

# Email Account
source: Send unsubscribe message in email
cs: Odeslat odhlásit zprávu do e-mailu
fa: ارسال پیام لغو اشتراک در ایمیل
ms: Menghantar mesej unsubscribe dalam e-mel
sv: Skicka avbeställa meddelande i e-post

# Auto Email Report
source: Sender
cs: Odesilatel
fa: فرستنده
ms: Penghantar
sv: Avsändare

# Email Queue
source: Sender
cs: Odesilatel
fa: فرستنده
ms: Penghantar
sv: Avsändare

# Event
source: Sender
cs: Odesilatel
fa: فرستنده
ms: Penghantar
sv: Avsändare

# Newsletter
source: Sender
cs: Odesilatel
fa: فرستنده
ms: Penghantar
sv: Avsändare

# Notification
source: Sender
cs: Odesilatel
fa: فرستنده
ms: Penghantar
sv: Avsändare

# ToDo
source: Sender
cs: Odesilatel
fa: فرستنده
ms: Penghantar
sv: Avsändare

# Newsletter
source: Sender Email
cs: Email odesílatele
fa: ایمیل فرستنده
ms: E-mel Pengirim
sv: Avsender Email

# Notification
source: Sender Email
cs: Email odesílatele
fa: ایمیل فرستنده
ms: E-mel Pengirim
sv: Avsender Email

# Customize Form
source: Sender Field
cs: Pole odesílatele
fa: قسمت فرستنده
ms: Medan Penghantar
sv: Avsändarefält

# DocType
source: Sender Field
cs: Pole odesílatele
fa: قسمت فرستنده
ms: Medan Penghantar
sv: Avsändarefält

source: Sender Field should have Email in options
cs: V poli odesílatele by měl být uveden e-mail
fa: قسمت فرستنده باید گزینه ایمیل داشته باشد
is: Sendandi Field ætti að hafa tölvupóst í valkostum
ja: 送信者フィールドにはオプションでEメールが必要です
ms: Bidang Pengirim harus mempunyai pilihan E-mel
sv: Avsändarfältet ska ha e-post i alternativ

source: Sending
cs: Odeslání
fa: ارسال
is: Sendir
ja: 送信中
ms: Menghantar
sv: Sända

# Communication
source: Sending
cs: Odeslání
fa: ارسال
ms: Menghantar
sv: Sända

# Email Queue
source: Sending
cs: Odeslání
fa: ارسال
ms: Menghantar
sv: Sända

source: Sent
cs: Odesláno
fa: فرستاده
is: sendir
ja: 送信済
ms: Dihantar
sv: Skickat

# Communication
source: Sent
cs: Odesláno
fa: فرستاده
ms: Dihantar
sv: Skickat

# Email Queue
source: Sent
cs: Odesláno
fa: فرستاده
ms: Dihantar
sv: Skickat

# Email Queue Recipient
source: Sent
cs: Odesláno
fa: فرستاده
ms: Dihantar
sv: Skickat

# Communication
source: Sent Read Receipt
cs: Poslal přečtení
fa: ارسال رسید خواندن
ms: Dihantar Baca Resit
sv: Sände Läs Kvitto

# Communication
source: Sent or Received
cs: Odesláno či přijato
fa: ارسال یا دریافت
ms: Dihantar atau diterima
sv: Skickas eller tas emot

# Event
source: Sent/Received Email
cs: Odeslaný / přijatý e-mail
fa: ارسال / دریافت ایمیل
ms: Menghantar / Menerima E-mel
sv: Skickad / mottagen e-post

# Navbar Item
source: Separator
cs: Oddělovač
fa: جدا کننده
ms: Pemisah

source: Series {0} already used in {1}
cs: Série {0} jsou již použity v {1}
fa: سری {0} در حال حاضر در مورد استفاده {1}
is: Series {0} nú þegar notuð í {1}
ja: シリーズは、{0}はすでに{1}で使用されています
ms: Siri {0} telah digunakan dalam {1}
sv: Serie {0} används redan i {1}

# DocType Action
source: Server Action
cs: Akce serveru
fa: اقدام سرور
ms: Tindakan Pelayan
sv: Serverhandling

source: Server Error
cs: Chyba serveru
fa: خطای سرور
is: Server Villa
ja: サーバーエラー
ms: Ralat pelayan
sv: Serverfel

# Network Printer Settings
source: Server IP
fa: آی پی سرور
ms: IP pelayan

source: Server Script
cs: Serverový skript
fa: اسکریپت سرور
is: Framreiðslumaður handrit
ja: サーバースクリプト
ms: Skrip pelayan

# DocType
source: Server Script
cs: Serverový skript
fa: اسکریپت سرور
ms: Skrip pelayan

# Module Def
source: Server Script
cs: Serverový skript
fa: اسکریپت سرور
ms: Skrip pelayan

# Scheduled Job Type
source: Server Script
cs: Serverový skript
fa: اسکریپت سرور
ms: Skrip pelayan

# Email Account
source: Service
cs: Služba
fa: سرویس
ms: Perkhidmatan
sv: Tjänsten

# Integration Request
source: Service
cs: Služba
fa: سرویس
ms: Perkhidmatan
sv: Tjänsten

source: Session Default
cs: Výchozí relace
fa: جلسه پیش فرض
is: Sjálfgefið seta
ja: セッションデフォルト
ms: Default Sesi
sv: Session Standard

source: Session Default Settings
cs: Výchozí nastavení relace
fa: تنظیمات پیش فرض جلسه
is: Sjálfgefnar stillingar setu
ja: セッションのデフォルト設定
ms: Tetapan Lalai Sesi
sv: Session Standardinställningar

source: Session Defaults
cs: Výchozí nastavení relace
fa: جلسه پیش فرض
is: Sjálfgefin seta
ja: セッションのデフォルト
ms: Default Sesi
sv: Sessioninställningar

# Session Default Settings
source: Session Defaults
cs: Výchozí nastavení relace
fa: جلسه پیش فرض
ms: Default Sesi
sv: Sessioninställningar

source: Session Defaults Saved
cs: Výchozí nastavení relace bylo uloženo
fa: جلسه پیش فرض ذخیره شده است
is: Sjálfgefin vistun vistuð
ja: 保存されたセッションデフォルト
ms: Default Sesi disimpan
sv: Sessioninställningar sparade

source: Session Expired
cs: Relace vypršela
fa: جلسه تمام شده
is: Session liðinn
ja: セッションの有効期限が切れ
ms: sesi Tamat tempoh
sv: Sessionen löpte

source: Session Expiry must be in format {0}
cs: Vypršení platnosti relace musí být ve formátu {0}
fa: جلسه انقضاء باید در فرمت {0}
is: Session Lok verður að vera í formi {0}
ja: セッションの有効期限は {0}のようなフォーマットでなければなりません
ms: Sesi tamat mestilah dalam format {0}
sv: Sessions Upphörande måste vara i formatet {0}

source: Set
cs: Nastavit
fa: تنظیم
is: Setja
ja: 設定
ms: Tetapkan

# Field value is set
source: Set
cs: Nastavit
fa: تنظیم
ms: Tetapkan

# Website Settings
source: Set Banner from Image
cs: Nastavit banner z obrázku
fa: تنظیم بنر از تصویر
ms: Terletak Banner daripada imej
sv: Ställ Banner från Image

source: Set Chart
cs: Nastavte graf
fa: تنظیم نمودار
is: Setja mynd
ja: チャートを設定する
ms: Tetapkan Carta
sv: Ange diagram
