Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# DocType
source: Default Print Format
cs: Výchozí formát tisku
fa: به طور پیش فرض فرمت چاپ
ms: Cetak Format Default
sv: Standardutskriftsformat

# Print Format
source: Default Print Language
cs: Výchozí jazyk tisku
fa: زبان چاپ پیش فرض
ms: Bahasa Cetakan Lalai
sv: Standardutskriftsspråk

# OAuth Client
source: Default Redirect URI
cs: Výchozí Přesměrování URI
fa: به طور پیش فرض تغییر مسیر URI
ms: Redirect URI lalai
sv: Default Omdirigering URI

# Portal Settings
source: Default Role at Time of Signup
cs: Výchozí Role v době SIGNUP
fa: نقش پیش فرض در زمان ثبت نام
ms: Peranan Lalai di Masa Daftar
sv: Standard roll vid Tid för Registrera

source: Default Sending
cs: Výchozí Odeslání
fa: به طور پیش فرض ارسال
is: Sjálfgefið Sendir
ja: デフォルトの送信
ms: Default Menghantar
sv: Standard Sändning

source: Default Sending and Inbox
cs: Výchozí Odeslání a Inbox
fa: به طور پیش فرض ارسال و صندوق
is: Sjálfgefið Sending og Innhólf
ja: デフォルトの送受信トレイ
ms: Default Menghantar dan Peti masuk
sv: Standard Skicka och Inkorgen

# DocType
source: Default Sort Field
cs: Výchozí pole řazení
fa: زمینه مرتب سازی پیش فرض
ms: Bidang Isih Semula Default
sv: Standard sorteringsfält

# DocType
source: Default Sort Order
cs: Výchozí pořadí řazení
fa: ترتیب مرتب سازی پیش فرض
ms: Pesalah Susut Lalai
sv: Standard sorteringsordning

source: Default Theme
cs: Výchozí motiv
fa: موضوع پیش فرض
is: Sjálfgefið þema
ja: デフォルトテーマ
ms: Tema lalai
sv: Standardtema

# Custom Field
source: Default Value
cs: Výchozí hodnota
fa: مقدار پیش فرض
ms: Nilai lalai
sv: Standardvärde

# Property Setter
source: Default Value
cs: Výchozí hodnota
fa: مقدار پیش فرض
ms: Nilai lalai
sv: Standardvärde

source: Default for 'Check' type of field {0} must be either '0' or '1'
cs: Výchozí hodnota pro typ pole „Zkontrolovat“ {0} musí být „0“ nebo „1“
fa: پیش فرض برای نوع &quot;بررسی&quot; قسمت {0} باید &quot;0&quot; یا &quot;1&quot; باشد
is: Sjálfgefið fyrir reitinn „Athugaðu“ reitinn {0} verður að vera annað hvort „0“ eða „1“
ja: フィールド{0}の「チェック」タイプのデフォルトは「0」または「1」のいずれかでなければなりません
ms: Lalai untuk jenis medan &#39;Periksa&#39; {0} mestilah &#39;0&#39; atau &#39;1&#39;
sv: Standard för &quot;Kontroll&quot; -typen för fält {0} måste vara antingen &quot;0&quot; eller &quot;1&quot;

source: Default value for {0} must be in the list of options.
cs: Výchozí hodnota pro {0} musí být v seznamu možností.
fa: مقدار پیش فرض برای {0} باید در لیست گزینه ها باشد.
is: Sjálfgefið gildi fyrir {0} verður að vera á listanum yfir valkosti.
ja: {0}のデフォルト値はオプションのリストに含まれている必要があります。
ms: Nilai lalai untuk {0} mesti ada dalam senarai pilihan.
sv: Standardvärdet för {0} måste finnas i listan med alternativ.

source: Default {0}
cs: Výchozí {0}
fa: پیش فرض {0}
is: Sjálfgefið {0}
ja: デフォルト{0}
sv: Standard {0}

# Contact Us Settings
source: Default: "Contact Us"
cs: Výchozí: "Kontaktujte nás"
fa: به طور پیش فرض: &quot;تماس با ما&quot;
ms: Lalai: &quot;Hubungi Kami&quot;
sv: Standard: &quot;Kontakta oss&quot;

source: DefaultValue
cs: Výchozí hodnota
fa: مقدار پیش فرض
ja: デフォルト値
sv: Standardvärde

# DocField
source: Defaults
cs: Výchozí
fa: پیش فرض
ms: Lalai
sv: Standard

# User
source: Defaults
cs: Výchozí
fa: پیش فرض
ms: Lalai
sv: Standard

# Communication
source: Delayed
cs: Zpožděné
fa: به تاخیر افتاده
ms: Lambat
sv: Försenad

source: Delete
cs: Smazat
fa: حذف کردن
is: eyða
ja: 削除
ms: Padam
sv: Radera

# Button in list view actions menu
source: Delete
cs: Smazat
fa: حذف کردن
ms: Padam
sv: Radera

# Custom DocPerm
source: Delete
cs: Smazat
fa: حذف کردن
ms: Padam
sv: Radera

# DocPerm
source: Delete
cs: Smazat
fa: حذف کردن
ms: Padam
sv: Radera

# User Document Type
source: Delete
cs: Smazat
fa: حذف کردن
ms: Padam
sv: Radera

source: Delete Data
cs: Smazat data
fa: حذف داده ها
is: Eyða gögnum
ja: データを削除
ms: Padam Data
sv: Ta bort data

source: Delete comment?
cs: Smazat komentář?
fa: نظر حذف شود؟
is: Eyða athugasemd?
ja: コメントを削除しますか？
ms: Memadam komen?
sv: Ta bort kommentar?

source: Delete this record to allow sending to this email address
cs: Smazat tento záznam povolit odesílání na tuto e-mailovou adresu
fa: حذف این رکورد اجازه می دهد تا ارسال به این آدرس ایمیل
is: Eyða þessari færslu til að leyfa sendingu á þetta netfang
ja: このメールアドレスに送信できるようにするには、このレコードを削除します
ms: Padam rekod ini untuk membenarkan menghantar ke alamat email ini
sv: Radera denna post för att tillåta sändning till denna e-postadress

# Title of confirmation dialog
source: Delete {0} items permanently?
cs: Smazat {0} položky natrvalo?
fa: حذف {0} موارد به طور دائم؟
ms: Memadam {0} item selama-lamanya?
sv: Radera {0} objekt permanent?

# Comment
source: Deleted
cs: Vypouští se
fa: حذف
ms: Dihapuskan
sv: Raderad

# Communication
source: Deleted
cs: Vypouští se
fa: حذف
ms: Dihapuskan
sv: Raderad

# Personal Data Deletion Request
source: Deleted
cs: Vypouští se
fa: حذف
ms: Dihapuskan
sv: Raderad

# Personal Data Deletion Step
source: Deleted
cs: Vypouští se
fa: حذف
ms: Dihapuskan
sv: Raderad

# Deleted Document
source: Deleted DocType
cs: vypouští DocType
fa: DOCTYPE حذف
ms: DOCTYPE dipadam
sv: raderade DocType

source: Deleted Document
cs: vypouští Document
fa: سند حذف
is: eytt Document
ja: 削除された文書
ms: Dokumen dipadam
sv: raderade dokument

# Deleted Document
source: Deleted Name
cs: vypouští Name
fa: نام حذف
ms: Nama dipadam
sv: raderade Namn

source: Deleting {0}
cs: Mazání {0}
fa: حذف {0}
is: Eyði {0}
ja: 削除{0}
ms: Memadam {0}
sv: Radera {0}

# Communication
source: Delivery Status
fa: تحویل وضعیت
ms: Status Penghantaran
sv: Leveransstatus

# Contact
source: Department
cs: Oddělení
fa: بخش
ms: Jabatan
sv: Avdelning

# Custom Field
source: Depends On
cs: Závisí na
fa: بستگی دارد به
ms: Bergantung Pada
sv: Beror På

# Customize Form Field
source: Depends On
cs: Závisí na
fa: بستگی دارد به
ms: Bergantung Pada
sv: Beror På

source: Descendants Of
cs: Potomci z
fa: فرزندان
is: Afkomendur
ja: の子孫
ms: Keturunan Daripada
sv: Efterkommande av

source: Description
cs: Popis
fa: شرح
is: Lýsing
ja: 説明
ms: Penerangan
sv: Beskrivning

# Assignment Rule
source: Description
cs: Popis
fa: شرح
ms: Penerangan
sv: Beskrivning

# Blog Category
source: Description
cs: Popis
fa: شرح
ms: Penerangan
sv: Beskrivning

# Customize Form Field
source: Description
cs: Popis
fa: شرح
ms: Penerangan
sv: Beskrivning

# Desktop Icon
source: Description
cs: Popis
fa: شرح
ms: Penerangan
sv: Beskrivning

# DocField
source: Description
cs: Popis
fa: شرح
ms: Penerangan
sv: Beskrivning

# DocType
source: Description
cs: Popis
fa: شرح
ms: Penerangan
sv: Beskrivning

# Event
source: Description
cs: Popis
fa: شرح
ms: Penerangan
sv: Beskrivning

# Form Tour Step
source: Description
cs: Popis
fa: شرح
ms: Penerangan
sv: Beskrivning

# Onboarding Step
source: Description
cs: Popis
fa: شرح
ms: Penerangan
sv: Beskrivning

# Print Heading
source: Description
cs: Popis
fa: شرح
ms: Penerangan
sv: Beskrivning

# Reminder
source: Description
cs: Popis
fa: شرح
ms: Penerangan
sv: Beskrivning

# Tag
source: Description
cs: Popis
fa: شرح
ms: Penerangan
sv: Beskrivning

# ToDo
source: Description
cs: Popis
fa: شرح
ms: Penerangan
sv: Beskrivning

# Web Form Field
source: Description
cs: Popis
fa: شرح
ms: Penerangan
sv: Beskrivning

# Web Page
source: Description
cs: Popis
fa: شرح
ms: Penerangan
sv: Beskrivning

# Website Slideshow Item
source: Description
cs: Popis
fa: شرح
ms: Penerangan
sv: Beskrivning

# Blog Post
source: Description for listing page, in plain text, only a couple of lines. (max 200 characters)
cs: Popis stránky se seznamem, prostý text, pouze pár řádků. (max. 200 znaků)
fa: توضیحات مربوط به صفحه لیست ، فقط چند خط در متن ساده. (حداکثر 200 حرف)
ms: Penerangan untuk halaman penyenaraian, dalam teks biasa, hanya beberapa baris. (maksimum 200 aksara)
sv: Beskrivning för listningssida, i vanlig text, bara ett par rader. (max 200 tecken)

# Contact
source: Designation
cs: Označení
fa: تعیین
ms: Jawatan
sv: Beteckning

# Role
source: Desk Access
cs: Bezbariérový přístup
fa: میز دسترسی
ms: meja Access
sv: skrivbord Tillgång

source: Desktop Icon
cs: Ikona Desktop
fa: آیکون دسکتاپ
ja: デスクトップアイコン
ms: Ikon desktop
sv: Skrivbordsikon

source: Desktop Icon already exists
cs: Ikona plochy už existuje
fa: دسکتاپ آیکون قبلا وجود داشته
is: Desktop táknið er þegar til
ja: デスクトップアイコンは既に存在します
ms: Desktop Icon sudah wujud
sv: Desktop Icon finns redan

source: Details
cs: Podrobnosti
fa: جزئیات
is: Nánar
ja: 詳細
ms: Butiran
sv: Detaljer

# Event
source: Details
cs: Podrobnosti
fa: جزئیات
ms: Butiran
sv: Detaljer

# Scheduled Job Log
source: Details
cs: Podrobnosti
fa: جزئیات
ms: Butiran
sv: Detaljer

source: Did not add
cs: Nebylo přidáno
fa: آیا اضافه کنید
is: Fékk ekki að bæta
ja: 追加しませんでした
ms: Tidak menambah
sv: Lades inte till

source: Did not remove
cs: Nebylo odebráno
fa: آیا حذف کنید
is: Ekki fjarlægja
ja: 削除されませんでした。
ms: Tidak mengeluarkan
sv: Togs inte bort

# Workflow
source: Different "States" this document can exist in. Like "Open", "Pending Approval" etc.
cs: Mohou existovat různé "stavy" tohoto dokumentu. Jako "Otevřeno", "Čeká na schválení" atd.
fa: متفاوت &quot;ایالات&quot; این سند در تواند وجود داشته باشد. مانند &quot;باز کردن&quot;، &quot;در انتظار تأیید&quot; و غیره
ms: Berbeza &quot;Negeri&quot; dokumen ini boleh wujud dalam. Seperti &quot;Open&quot;, &quot;Menunggu Kelulusan&quot; dan lain-lain
sv: Olika "Tillstånd" som det här dokumentet kan existera i. T.ex. "Öppen", "I väntan på godkännande" etc.

# Document Naming Rule
source: Digits
cs: Číslice
fa: رقم
ms: Digit
sv: Siffror

# List View Settings
source: Disable Auto Refresh
cs: Zakázat automatické obnovení
fa: تازه کردن خودکار را غیرفعال کنید
ms: Lumpuhkan Segera Semula Auto
sv: Inaktivera automatisk uppdatering

# Blog Post
source: Disable Comments
cs: Zakázat komentáře
fa: نظرات را غیرفعال کنید
ms: Lumpuhkan Komen
sv: Inaktivera kommentarer

# List View Settings
source: Disable Count
cs: Zakázat počet
fa: تعداد را غیرفعال کنید
ms: Lumpuhkan Count
sv: Inaktivera Count

# Website Settings
source: Disable Customer Signup link in Login page
cs: Vypnout odkaz pro registraci zákazníků na přihlašovací stránce
fa: لینک ثبت نام مشتریان غیر فعال کردن در صفحه ورود
ms: Matikan pautan Daftar Pelanggan di halaman Log masuk
sv: Inaktivera Registreringslänk för kund på inloggningssidan

source: Disable Report
cs: Vypnout Report
fa: غیر فعال کردن گزارش
is: Slökkva Report
ja: レポートを無効にする
ms: Laporan Disable
sv: Inaktivera rapport

# Email Account
source: Disable SMTP server authentication
cs: Zakázat ověřování serveru SMTP
fa: تأیید هویت سرور SMTP را غیرفعال کنید
ms: Lumpuhkan pengesahan pelayan SMTP
sv: Inaktivera SMTP-serververifiering

# List View Settings
source: Disable Sidebar Stats
cs: Zakázat statistiky postranního panelu
fa: غیرفعال کردن آمار ستون کناری
ms: Lumpuhkan Statistik Sidebar
sv: Inaktivera sidofältstatistik

# Website Settings
source: Disable Signup
cs: Vypnout registrování
fa: غیر فعال کردن ثبت نام
ms: Melumpuhkan Signup
sv: Inaktivera Registrering

source: Disable Signup for your site
cs: Zakažte registraci pro svůj web
fa: ثبت نام برای سایت خود را غیرفعال کنید
is: Slökkva á skráningu fyrir síðuna þína
ja: サイトのサインアップを無効にする
ms: Lumpuhkan Pendaftaran untuk laman web anda
sv: Inaktivera registrering för din webbplats

# System Settings
source: Disable Standard Email Footer
cs: Zakázat standardní poštovní zápatí
fa: غیر فعال کردن استاندارد پاورقی ایمیل
ms: Melumpuhkan Standard E-mel Footer
sv: Inaktivera Standard Epost Sidfot

source: Disabled
cs: Vypnuto
fa: غیر فعال
is: Fatlaðir
ja: 無効
ms: Orang kurang upaya
sv: Inaktiverad

# Address
source: Disabled
cs: Vypnuto
fa: غیر فعال
ms: Orang kurang upaya
sv: Inaktiverad

# Assignment Rule
source: Disabled
cs: Vypnuto
fa: غیر فعال
ms: Orang kurang upaya
sv: Inaktiverad

# Auto Repeat
source: Disabled
cs: Vypnuto
fa: غیر فعال
ms: Orang kurang upaya
sv: Inaktiverad

# Blogger
source: Disabled
cs: Vypnuto
fa: غیر فعال
ms: Orang kurang upaya
sv: Inaktiverad

# Document Naming Rule
source: Disabled
cs: Vypnuto
fa: غیر فعال
ms: Orang kurang upaya
sv: Inaktiverad

# Letter Head
source: Disabled
cs: Vypnuto
fa: غیر فعال
ms: Orang kurang upaya
sv: Inaktiverad

# Milestone Tracker
source: Disabled
cs: Vypnuto
fa: غیر فعال
ms: Orang kurang upaya
sv: Inaktiverad

# Print Format
source: Disabled
cs: Vypnuto
fa: غیر فعال
ms: Orang kurang upaya
sv: Inaktiverad

# Print Style
source: Disabled
cs: Vypnuto
fa: غیر فعال
ms: Orang kurang upaya
sv: Inaktiverad

# Report
source: Disabled
cs: Vypnuto
fa: غیر فعال
ms: Orang kurang upaya
sv: Inaktiverad

# Role
source: Disabled
cs: Vypnuto
fa: غیر فعال
ms: Orang kurang upaya
sv: Inaktiverad

# Server Script
source: Disabled
cs: Vypnuto
fa: غیر فعال
ms: Orang kurang upaya
sv: Inaktiverad

source: Disabled Auto Reply
cs: Zakázáno automatické odpovědi
fa: پاسخ خودکار غیرفعال است
is: Óvirkt sjálfvirkt svar
ja: 自動返信を無効にする
ms: Balasan Auto Dilumpuhkan
sv: Inaktiverad autosvar

source: Discard
cs: Vyřadit
fa: نادیده گرفتن
is: Fleygja
ja: 破棄
ms: Buang
sv: Kassera

# Customize Form Field
source: Display
cs: Zobrazit
fa: نمایش
ms: Paparan
sv: Visa

# DocField
source: Display
cs: Zobrazit
fa: نمایش
ms: Paparan
sv: Visa

# Web Form Field
source: Display Depends On
cs: Zobrazení závisí na
fa: ها بستگی به
ms: Paparan Bergantung Pada
sv: Visas beror på

source: Do not edit headers which are preset in the template
cs: Neupravujte záhlaví, které jsou v šabloně přednastaveny
fa: هدرهایی را که از پیش تعیین شده در قالب استفاده می کنند ویرایش نکنید
is: Ekki breyta hausum sem eru forstilltir í sniðmátinu
ja: テンプレートにあらかじめ設定されているヘッダーは編集しないでください
ms: Jangan edit tajuk yang dipratetap dalam templat
sv: Ändra inte rubriker som är förinställda i mallen

source: Do you want to cancel all linked documents?
cs: Chcete zrušit všechny související dokumenty?
fa: آیا می خواهید کلیه اسناد مرتبط را لغو کنید؟
is: Viltu hætta við öll tengd skjöl?
ja: すべてのリンクされたドキュメントをキャンセルしますか？
ms: Adakah anda ingin membatalkan semua dokumen yang dikaitkan?
sv: Vill du avbryta alla länkade dokument?

# Webhook
source: Doc Event
cs: Doc událost
fa: رویداد Doc
ms: Acara Dokumen

# Webhook
source: Doc Events
cs: Dokumenty událostí
fa: رویدادهای مدارک
ms: Acara Dokumen
sv: Doc händelser

# Workflow Document State
source: Doc Status
fa: توضیحات وضعیت

source: DocType <b>{0}</b> provided for the field <b>{1}</b> must have atleast one Link field
cs: DocType <b>{0}</b> poskytnuté pro pole <b>{1}</b> musí mít alespoň jedno pole propojení
fa: DocType <b>{0}</b> برای قسمت <b>{1} ارائه شده</b> باید دارای یک قسمت از لینک باشد
is: DocType <b>{0} sem er</b> tilgreind fyrir reitinn <b>{1}</b> verður að vera að minnsta kosti einn hlekkur reitur
ja: フィールド<b>{1</b> <b>}に</b>提供されるDocType <b>{0}に</b>は、少なくとも1つのリンクフィールドが必要です
ms: DocType <b>{0}</b> disediakan untuk bidang <b>{1}</b> mesti mempunyai atleast satu bidang Pautan
sv: DocType <b>{0}</b> för fältet <b>{1}</b> måste ha minst ett länkfält

source: DocType Action
cs: Akce typu DocType
fa: اقدام DocType
is: DocType aðgerð
ja: DocTypeアクション
ms: Tindakan DocType
sv: DocType-åtgärd

# Property Setter
source: DocType Action
cs: Akce typu DocType
fa: اقدام DocType
ms: Tindakan DocType
sv: DocType-åtgärd

# Server Script
source: DocType Event
cs: Událost DocType
fa: رویداد DocType
ms: Acara DocType
sv: DocType-händelse

source: DocType Link
cs: Odkaz na DocType
fa: پیوند DocType
is: DocType hlekkur
ja: DocTypeリンク
ms: Pautan DocType
sv: DocType-länk

# Property Setter
source: DocType Link
cs: Odkaz na DocType
fa: پیوند DocType
ms: Pautan DocType
sv: DocType-länk

# Workspace Shortcut
source: DocType View
cs: DocType Zobrazit
fa: نمایش DocType
ms: Paparan Jenis Dokumen
sv: DocType-vy

source: DocType can not be merged
cs: DocType nemůže být sloučen
fa: DOCTYPE نمی تواند با هم ادغام شدند
is: DOCTYPE er ekki hægt að sameinuð
ja: 文書タイプを混在させることはできません。
ms: DOCTYPE tidak boleh digabungkan
sv: DocType kan inte slås samman

source: DocType can only be renamed by Administrator
cs: DOCTYPE lze přejmenovat pouze uživatel Administrator
fa: DOCTYPE تنها می تواند توسط مدیر تغییر نام داد
is: DOCTYPE er einungis hægt að endurnefna með Administrator
ja: 文書タイプは管理者のみ名前を変更することができます
ms: DOCTYPE hanya boleh dinamakan semula oleh Pentadbir
sv: DocType kan endast döpas av Administrator

source: DocType must be Submittable for the selected Doc Event
cs: DocType musí být Submittable pro vybranou událost Doc
fa: DocType باید برای Event Document انتخاب شده Submittable باشد
is: DocType verður að vera sendur fyrir valið skjalviðburð
ja: DocTypeは、選択したDocイベントに対してSubmittableでなければなりません
ms: DocType mestilah diserahkan untuk Acara Dok Dokumen yang dipilih
sv: DocType måste vara Inmitterbar för den valda Doc-händelsen

# Workflow
source: DocType on which this Workflow is applicable.
cs: DocType na který je aplikovatelný tento tok (workflow).
fa: DocType که این گردش کار برای آن مناسب است
ms: DOCTYPE yang Workflow ini terpakai.
sv: DocType som denna Workflow är tillämplig.

source: DocType's name should not start or end with whitespace
cs: Název DocType by neměl začínat ani končit mezerami
fa: نام DocType نباید با فضای خالی شروع یا پایان یابد
is: Nafn DocType ætti ekki að byrja eða enda á hvítu svæði
ja: DocTypeの名前は空白で開始または終了しないでください
ms: Nama DocType tidak boleh dimulakan atau diakhiri dengan ruang kosong
sv: DocType-namnet bör inte börja eller sluta med blanksteg

source: Doctype required
cs: Doctype je zapotřebí
fa: Doctype مورد نیاز است
is: Doctype krafist
ja: Doctypeが必要
ms: Doktor diperlukan
sv: Doktyp krävs

# DocType
source: Document
cs: Dokument
fa: سند
ms: Dokumen
sv: Dokument

# Milestone
source: Document
cs: Dokument
fa: سند
ms: Dokumen
sv: Dokument

# Notification Subscribed Document
source: Document
cs: Dokument
fa: سند
ms: Dokumen
sv: Dokument

# Customize Form
source: Document Actions
cs: Akce dokumentu
fa: اقدامات سند
ms: Tindakan Dokumen
sv: Dokumentåtgärder

source: Document Follow
cs: Sledujte dokument
fa: دنبال کردن سند
is: Fylgdu skjali
ja: ドキュメントフォロー
ms: Dokumen Ikut
sv: Dokumentfölj

# User
source: Document Follow
cs: Sledujte dokument
fa: دنبال کردن سند
ms: Dokumen Ikut
sv: Dokumentfölj

source: Document Follow Notification
cs: Oznámení podle dokumentu
fa: اعلان را دنبال کنید
is: Eftirfylgni með skjali
ja: 伝票フォロー通知
ms: Pemberitahuan Ikut Dokumen
sv: Dokumentföljmeddelande

# Notification Log
source: Document Link
cs: Odkaz na dokument
fa: پیوند سند
ms: Pautan Dokumen
sv: Dokumentlänk

# Customize Form
source: Document Links
cs: Odkazy na dokumenty
fa: پیوندهای سند
ms: Pautan Dokumen
sv: Dokumentlänkar

source: Document Name
cs: Název dokumentu
fa: نام سند
ja: 文書名
ms: Dokumen Nama
sv: Dokumentnamn

# DocShare
source: Document Name
cs: Název dokumentu
fa: نام سند
ms: Dokumen Nama
sv: Dokumentnamn

# Document Follow
source: Document Name
cs: Název dokumentu
fa: نام سند
ms: Dokumen Nama
sv: Dokumentnamn

# Reminder
source: Document Name
cs: Název dokumentu
fa: نام سند
ms: Dokumen Nama
sv: Dokumentnamn

# Tag Link
source: Document Name
cs: Název dokumentu
fa: نام سند
ms: Dokumen Nama
sv: Dokumentnamn

# Transaction Log
source: Document Name
cs: Název dokumentu
fa: نام سند
ms: Dokumen Nama
sv: Dokumentnamn

# Version
source: Document Name
cs: Název dokumentu
fa: نام سند
ms: Dokumen Nama
sv: Dokumentnamn

source: Document Naming Rule
cs: Pravidlo pro pojmenování dokumentu
fa: قانون نامگذاری سند
is: Regla um heiti skjala
ja: ドキュメントの命名規則
ms: Peraturan Penamaan Dokumen
sv: Dokumentnamnregel

source: Document Naming Rule Condition
cs: Podmínka pravidla pojmenování dokumentu
fa: شرایط نامگذاری سند
is: Skil heiti regluástands
ja: ドキュメントの命名規則の条件
ms: Keadaan Peraturan Penamaan Dokumen
sv: Dokumentnamnregelvillkor

source: Document Queued
cs: dokument ve frontě
fa: سند صف
is: skjal biðröð
ja: 文書キュー
ms: dokumen dalam Baris Gilir
sv: dokumentet Queued

source: Document Restoration Summary
cs: Souhrn obnovy dokumentu
fa: خلاصه مرمت سند
is: Yfirlit yfir endurreisn skjala
ja: ドキュメント復元の概要
ms: Ringkasan Pemulihan Dokumen
sv: Sammanfattning av dokumentåterställning

source: Document Restored
cs: Dokument obnoven
fa: سند ترمیم
is: Skjal endurheimt
ja: 文書の復元
ms: dokumen Dipulihkan
sv: Dokumentåterställt

# Notification Settings
source: Document Share
cs: Sdílení dokumentů
fa: اشتراک اسناد
ms: Kongsi Dokumen
sv: Dokumentdelning

# Customize Form
source: Document States
cs: Dokument státy
fa: ایالات سند
ms: Dokumen Syarikat
sv: Dokument Tillstånd

# DocType
source: Document States
cs: Dokument státy
fa: ایالات سند
ms: Dokumen Syarikat
sv: Dokument Tillstånd

# Workflow
source: Document States
cs: Dokument státy
fa: ایالات سند
ms: Dokumen Syarikat
sv: Dokument Tillstånd

source: Document Status
cs: Stav dokumentu
fa: وضعیت سند
is: skjal Staða
ja: 文書ステータス
ms: Dokumen Status
sv: Dokumentstatus

# Tag Link
source: Document Tag
cs: Značka dokumentu
fa: برچسب اسناد
ms: Tag Dokumen
sv: Dokumentetikett

# Tag Link
source: Document Title
cs: Název dokumentu
fa: عنوان اسناد
ms: Tajuk dokumen
sv: Dokument titel

source: Document Type
cs: Typ dokumentu
fa: نوع سند
ja: 文書タイプ
ms: Jenis dokumen
sv: Dokumentstyp

# Assignment Rule
source: Document Type
cs: Typ dokumentu
fa: نوع سند
ms: Jenis dokumen
sv: Dokumentstyp

# Bulk Update
source: Document Type
cs: Typ dokumentu
fa: نوع سند
ms: Jenis dokumen
sv: Dokumentstyp

# Dashboard Chart
source: Document Type
cs: Typ dokumentu
fa: نوع سند
ms: Jenis dokumen
sv: Dokumentstyp

# Data Import
source: Document Type
cs: Typ dokumentu
fa: نوع سند
ms: Jenis dokumen
sv: Dokumentstyp

# DocShare
source: Document Type
cs: Typ dokumentu
fa: نوع سند
ms: Jenis dokumen
sv: Dokumentstyp

# DocType Layout
source: Document Type
cs: Typ dokumentu
fa: نوع سند
ms: Jenis dokumen
sv: Dokumentstyp

# Document Naming Rule
source: Document Type
cs: Typ dokumentu
fa: نوع سند
ms: Jenis dokumen
sv: Dokumentstyp

# Global Search DocType
source: Document Type
cs: Typ dokumentu
fa: نوع سند
ms: Jenis dokumen
sv: Dokumentstyp

# Milestone
source: Document Type
cs: Typ dokumentu
fa: نوع سند
ms: Jenis dokumen
sv: Dokumentstyp

# Notification
source: Document Type
cs: Typ dokumentu
fa: نوع سند
ms: Jenis dokumen
sv: Dokumentstyp

# Notification Log
source: Document Type
cs: Typ dokumentu
fa: نوع سند
ms: Jenis dokumen
sv: Dokumentstyp

# Number Card
source: Document Type
cs: Typ dokumentu
fa: نوع سند
ms: Jenis dokumen
sv: Dokumentstyp

# Personal Data Deletion Step
source: Document Type
cs: Typ dokumentu
fa: نوع سند
ms: Jenis dokumen
sv: Dokumentstyp

# Print Format Field Template
source: Document Type
cs: Typ dokumentu
fa: نوع سند
ms: Jenis dokumen
sv: Dokumentstyp

# Reminder
source: Document Type
cs: Typ dokumentu
fa: نوع سند
ms: Jenis dokumen
sv: Dokumentstyp

# Session Default
source: Document Type
cs: Typ dokumentu
fa: نوع سند
ms: Jenis dokumen
sv: Dokumentstyp

# Tag Link
source: Document Type
cs: Typ dokumentu
fa: نوع سند
ms: Jenis dokumen
sv: Dokumentstyp

# User Document Type
source: Document Type
cs: Typ dokumentu
fa: نوع سند
ms: Jenis dokumen
sv: Dokumentstyp

# User Select Document Type
source: Document Type
cs: Typ dokumentu
fa: نوع سند
ms: Jenis dokumen
sv: Dokumentstyp

# Workflow
source: Document Type
cs: Typ dokumentu
fa: نوع سند
ms: Jenis dokumen
sv: Dokumentstyp

source: Document Type is not importable
cs: Typ dokumentu nelze importovat
fa: نوع سند قابل وارد نیست
is: Tegund skjals er ekki flutt
ja: 文書タイプはインポートできません
ms: Jenis Dokumen tidak boleh diimport
sv: Dokumenttyp kan inte importeras

source: Document Type is not submittable
cs: Typ dokumentu nelze odeslat
fa: نوع سند قابل ارسال نیست
is: Gerð skjals er ekki send
ja: 伝票タイプは送信できません
ms: Jenis Dokumen tidak boleh diserahkan
sv: Dokumenttyp kan inte skickas

# Milestone Tracker
source: Document Type to Track
cs: Typ dokumentu, který chcete sledovat
fa: نوع سند برای ردیابی
ms: Jenis Dokumen untuk Track
sv: Dokumenttyp som ska spåras
