Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: Invalid Filter Value
cs: Neplatná hodnota filtru
fa: مقدار فیلتر نامعتبر است
is: Ógilt síuvirði
ja: 無効なフィルター値
ms: Nilai Penapis Tidak Sah
sv: Ogiltigt filtervärde

source: Invalid Home Page
cs: Neplatná domovská stránka
fa: صفحه اصلی وب سایت نامعتبر
is: Ógilt Page Heim
ja: 無効なホームページ
ms: Laman Utama sah
sv: Ogiltig Hemsida

source: Invalid Link
cs: Neplatný Link
fa: لینک های نامعتبر
is: Ógilt Link
ja: 無効なリンク
ms: Pautan tidak sah
sv: Ogiltig länk

source: Invalid Login Token
cs: Neplatný Přihlášení Token
fa: ورود رمز نامعتبر
is: Ógilt Innskráning Token
ja: 無効なログイントークン
ms: Daftar sah Token
sv: Ogiltig inloggning token

source: Invalid Mail Server. Please rectify and try again.
cs: Neplatný Mail Server. Prosím, opravu a zkuste to znovu.
fa: پست الکترونیکی نامعتبر است. لطفا اصلاح و دوباره سعی کنید.
is: Ógild Mail Server. Vinsamlegast lagfæra og reyndu aftur.
ja: 無効なメールサーバです。修正してもう一度やり直してください。
ms: Pelayan Mel tidak sah. Sila membetulkan dan cuba lagi.
sv: Ogiltig e-postserver. Vänligen rätta och försök igen.

source: Invalid Option
cs: Neplatná možnost
fa: گزینه نامعتبر است
is: Ógildur valkostur
ja: 無効なオプション
ms: Pilihan Tidak Sah
sv: Ogiltigt alternativ

source: Invalid Outgoing Mail Server or Port
cs: Neplatný odchozí Mail Server nebo Port
fa: سرور نامعتبر ایمیل های ارسالی و یا پورت
is: Ógild Outgoing Mail Server eða Port
ja: 無効な送信メールサーバーまたはポート
ms: Pelayan Mel Keluar sah atau Port
sv: Ogiltig utgående e-postserver eller Port

source: Invalid Output Format
cs: Neplatný Výstupní formát
fa: قالب خروجی نامعتبر
is: Ógilt Output Format
ja: 無効な出力フォーマット
ms: Format Output sah
sv: Ogiltigt Utdataformat

source: Invalid Password
cs: Neplatné heslo
fa: رمز عبور نامعتبر
is: ógilt lykilorð
ja: 無効なパスワード
ms: kata laluan tidak sah
sv: felaktigt lösenord

source: Invalid Request
cs: Neplatný požadavek
fa: درخواست نامعتبر است
is: ógild beiðni
ja: 無効なリクエスト
ms: Permintaan tidak sah
sv: Ogiltig Förfrågan

source: Invalid Search Field {0}
cs: Neplatné pole hledání {0}
fa: فیلد جستجو نامعتبر {0}
is: Ógilt leitarreit {0}
ja: 無効な検索フィールド{0}
ms: Bidang Carian Tidak Sah {0}
sv: Ogiltigt sökfält {0}

source: Invalid URL
cs: neplatná URL
fa: URL نامعتبر است
is: Ógild slóð
ja: 無効なURL
ms: URL tidak sah
sv: Ogiltig URL

source: Invalid User Name or Support Password. Please rectify and try again.
cs: Neplatný Uživatelské jméno nebo Support heslo. Prosím, opravu a zkuste to znovu.
fa: نام کاربری نامعتبر است و یا پشتیبانی رمز عبور. لطفا اصلاح و دوباره سعی کنید.
is: Ógilt notandanafn eða Support lykilorð. Vinsamlegast lagfæra og reyndu aftur.
ja: 無効なユーザー名またはサポートパスワード。修正してからもう一度やり直してください。
ms: Nama pengguna tidak sah atau Sokongan Kata Laluan. Sila membetulkan dan cuba lagi.
sv: Ogiltigt användarnamn eller support lösenord. Vänligen rätta och försök igen.

source: Invalid column
cs: Neplatný sloupec
fa: ستون نامناسب
is: Ógildur dálkur
ja: 列が無効です
ms: Lajur tidak sah
sv: Ogiltig kolumn

source: Invalid expression set in filter {0}
cs: Ve filtru {0} byl nastaven neplatný výraz
fa: عبارت نامعتبر در فیلتر {0} تنظیم شد
is: Ógilt segð sett í síu {0}
ja: フィルタ{0}に無効な式が設定されています
ms: Ungkapan tidak sah ditetapkan dalam penapis {0}
sv: Ogiltigt uttryck i filter {0}

source: Invalid expression set in filter {0} ({1})
cs: Ve filtru {0} ({1}) byl nastaven neplatný výraz
fa: عبارت نامعتبر در فیلتر {0} تنظیم شده است ({1})
is: Ógilt segð sett í síu {0} ({1})
ja: フィルタ{0}（{1}）に無効な式が設定されています
ms: Ungkapan tidak sah ditetapkan dalam penapis {0} ({1})
sv: Ogiltigt uttryck i filter {0} ({1})

source: Invalid field name {0}
cs: Neplatné jméno pole {0}
fa: نام فیلد نامعتبر {0}
is: Ógilt svæðisheiti {0}
ja: 無効なフィールド名{0}
ms: Nama medan tidak sah {0}
sv: Ogiltigt fältnamn {0}

source: Invalid fieldname '{0}' in autoname
cs: Neplatný fieldname &#39;{0}&#39; v autoname
fa: FIELDNAME نامعتبر &#39;{0} در autoname
is: Ógild FIELDNAME &#39;{0}&#39; í autoname
ja: AUTONAMEに無効なフィールド名 &#39;{0}&#39;
ms: FIELDNAME tidak sah &#39;{0}&#39; dalam autoname
sv: Ogiltigt fältnamn &quot;{0}&quot; i autoname

source: Invalid file path: {0}
cs: Neplatná cesta k souboru: {0}
fa: مسیر فایل نامعتبر: {0}
is: Ógild skrá Slóð: {0}
ja: 無効なファイルパス：{0}
ms: Laluan fail tidak sah: {0}
sv: Ogiltig sökväg: {0}

source: Invalid filter: {0}
cs: Neplatný filtr: {0}
fa: فیلتر نامعتبر: {0}
is: Ógild sía: {0}
ja: 無効なフィルター：{0}
ms: Penapis tidak sah: {0}
sv: Ogiltigt filter: {0}

source: Invalid include path
cs: Neplatná cesta pro zahrnutí
fa: مسیر نامعتبر است
is: Ógild innifalið slóð
ja: 無効なインクルードパス
ms: Laluan tidak sah termasuk
sv: Ogiltig inkluderande sökväg

source: Invalid json added in the custom options: {0}
cs: Do vlastních možností byl přidán neplatný soubor JSON: {0}
fa: json نامعتبر در گزینه های سفارشی اضافه شده است: {0}
is: Ógilt json bætt við í sérsniðnu valkostunum: {0}
ja: カスタムオプションに無効なjsonが追加されました：{0}
ms: Json tidak sah ditambahkan dalam pilihan tersuai: {0}
sv: Ogiltig json har lagts till i de anpassade alternativen: {0}

source: Invalid login or password
cs: Neplatné heslo či uživatelské jméno
fa: ورود یا رمز ورود نامعتبر
is: Ógilt notandanafn eða lykilorð
ja: 無効なログインまたはパスワード
ms: Log masuk atau kata laluan tidak sah
sv: ogiltigt användarnamn eller lösenord

source: Invalid or corrupted content for import
cs: Neplatný nebo poškozený obsah pro import
fa: محتوای نامعتبر یا خراب برای وارد کردن
is: Ógilt eða skemmt efni til innflutnings
ja: インポートするコンテンツが無効または破損しています
ms: Kandungan tidak sah atau rosak untuk diimport
sv: Ogiltigt eller skadat innehåll för import

source: Invalid recipient address
cs: Neplatná adresa příjemce
fa: آدرس گیرنده نامعتبر
is: Ógilt netfang viðtakanda
ja: 無効な受信者のアドレス
ms: Alamat penerima tidak sah
sv: Ogiltig mottagaradress

source: Invalid template file for import
cs: Neplatný soubor šablony pro import
fa: پرونده الگوی نامعتبر برای وارد کردن
is: Ógild sniðmátaskrá til innflutnings
ja: インポート用の無効なテンプレートファイル
ms: Fail templat tidak sah untuk diimport
sv: Ogiltig mallfil för import

source: Invalid username or password
cs: neplatné uživatelské jméno nebo heslo
fa: نام کاربری یا گذرواژه نامعتبر است
is: ógilt notendanafn eða lykilorð
ja: ユーザー名かパスワードが無効
ms: nama pengguna atau kata laluan tidak sah
sv: Ogiltigt användarnamn eller lösenord

source: Invalid {0} condition
cs: Neplatná podmínka {0}
fa: {0} نامعتبر است
is: Ógilt {0} ástand
ja: 無効な{0}条件
ms: Syarat {0} tidak sah
sv: Ogiltigt {0} villkor

# Workflow State
source: Inverse
cs: Invertovat
fa: معکوس
ms: Songsang
sv: Invers

source: Invite as User
cs: Pozvat jako Uživatel
fa: دعوت به عنوان کاربر
is: Bjóða eins Notandi
ja: ユーザーとして招待
ms: Jemput sebagai pengguna
sv: Bjud in som Användare

source: Is
cs: Je
fa: است
is: er
ja: あります
ms: Adalah
sv: Är

# Workflow
source: Is Active
cs: Je Aktivní
fa: فعال است
ms: Adalah aktif
sv: Är Aktiv

# File
source: Is Attachments Folder
cs: Je Přílohy Folder
fa: فایل های پیوست پوشه است
ms: Adakah Lampiran Folder
sv: Är Bilagor mapp

# DocType
source: Is Child Table
cs: Je podtabulka
fa: آیا میز کودک
ms: Adakah Anak Jadual
sv: Är Undertabell

# DocType Link
source: Is Child Table
cs: Je podtabulka
fa: آیا میز کودک
ms: Adakah Anak Jadual
sv: Är Undertabell

# Module Onboarding
source: Is Complete
cs: Je kompletní
fa: کامل است
ms: Selesai
sv: Är komplett

# Onboarding Step
source: Is Complete
cs: Je kompletní
fa: کامل است
ms: Selesai
sv: Är komplett

# Email Flag Queue
source: Is Completed
cs: je dokončeno
fa: به اتمام است
ms: Sudah selesai
sv: Är klart

# Customize Form Field
source: Is Custom Field
cs: Je Vlastní pole
fa: آیا درست سفارشی
ms: Adalah Custom Field
sv: Är Anpassatfält

source: Is Default
cs: Je Výchozí
fa: آیا پیش فرض
is: er Default
ja: デフォルト
ms: Adalah Default
sv: Är standard

# Address Template
source: Is Default
cs: Je Výchozí
fa: آیا پیش فرض
ms: Adalah Default
sv: Är standard

# Dashboard
source: Is Default
cs: Je Výchozí
fa: آیا پیش فرض
ms: Adalah Default
sv: Är standard

# User Permission
source: Is Default
cs: Je Výchozí
fa: آیا پیش فرض
ms: Adalah Default
sv: Är standard

# File
source: Is Folder
cs: Je Folder
fa: است پوشه
ms: Adakah Folder
sv: Är Mapp

source: Is Global
cs: Je globální
fa: جهانی است
is: Er Global
ja: グローバル
ms: Adakah Global
sv: Är global

# File
source: Is Home Folder
cs: Je Domovská složka
fa: صفحه اصلی پوشه است
ms: Adakah Rumah Folder
sv: Är Home Folder

# Custom Field
source: Is Mandatory Field
cs: Je Povinné Pole
fa: آیا فیلد اجباری
ms: Adalah Field Mandatori
sv: Är Obligatoriskt fält

# Workflow Document State
source: Is Optional State
cs: Je volitelný stát
fa: دولت اختیاری است
ms: Adakah Pilihan Negeri
sv: Är valfritt tillstånd

# Contact Email
source: Is Primary
cs: Je primární
fa: اولیه است
ms: Adakah Primer
sv: Är primär

# Contact
source: Is Primary Contact
cs: Je primárně Kontakt
fa: آیا اولیه تماس
ms: Adalah Hubungi Rendah
sv: Är Primär kontaktperson

# Contact Phone
source: Is Primary Mobile
cs: Je primární mobil
fa: موبایل اصلی است
ms: Adakah Mobile Utama
sv: Är primär mobil

# Contact Phone
source: Is Primary Phone
cs: Je primární telefon
fa: تلفن اولیه است
ms: Adakah Telefon Utama
sv: Är primär telefon

# File
source: Is Private
cs: Je Private
fa: خصوصی است
ms: Adakah Swasta
sv: Är Privat

# Dashboard Chart
source: Is Public
cs: Je veřejné
fa: عمومی است
ms: Adakah Umum
sv: Är offentlig

# Number Card
source: Is Public
cs: Je veřejné
fa: عمومی است
ms: Adakah Umum
sv: Är offentlig

# DocType
source: Is Published Field
cs: Je publikován Field
fa: منتشر درست
ms: Adalah Published Field
sv: Publiceras Field

source: Is Published Field must be a valid fieldname
cs: Je publikován pole musí být platná fieldname
fa: منتشر درست باید یک FIELDNAME معتبر
is: Er birt Field verður að vera gilt FIELDNAME
ja: 公開フィールドは有効なフィールド名でなければなりません
ms: Adalah Published Field perlu menjadi FIELDNAME yang sah
sv: Publiceras fält måste vara en giltig fältnamn

# DocType
source: Is Single
cs: Je osamocené
fa: آیا تنها
ms: Single
sv: Är singel

# Onboarding Step
source: Is Single
cs: Je osamocené
fa: آیا تنها
ms: Single
sv: Är singel

# Onboarding Step
source: Is Skipped
cs: Je přeskočeno
fa: رد شده است
ms: Dilangkau
sv: Hoppas över

# Email Rule
source: Is Spam
cs: je Spam
fa: اسپم
ms: adalah Spam
sv: är Spam

# Dashboard
source: Is Standard
cs: Je standardní
fa: آیا استاندارد
ms: Adalah Standard
sv: Är Standard

# Dashboard Chart
source: Is Standard
cs: Je standardní
fa: آیا استاندارد
ms: Adalah Standard
sv: Är Standard

# Form Tour
source: Is Standard
cs: Je standardní
fa: آیا استاندارد
ms: Adalah Standard
sv: Är Standard

# Navbar Item
source: Is Standard
cs: Je standardní
fa: آیا استاندارد
ms: Adalah Standard
sv: Är Standard

# Notification
source: Is Standard
cs: Je standardní
fa: آیا استاندارد
ms: Adalah Standard
sv: Är Standard

# Number Card
source: Is Standard
cs: Je standardní
fa: آیا استاندارد
ms: Adalah Standard
sv: Är Standard

# Report
source: Is Standard
cs: Je standardní
fa: آیا استاندارد
ms: Adalah Standard
sv: Är Standard

# User Type
source: Is Standard
cs: Je standardní
fa: آیا استاندارد
ms: Adalah Standard
sv: Är Standard

# Web Form
source: Is Standard
cs: Je standardní
fa: آیا استاندارد
ms: Adalah Standard
sv: Är Standard

# DocType
source: Is Submittable
cs: Je Odeslatelné
fa: Submittable است
ms: Adalah Submittable
sv: Är Skickad

# Customize Form
source: Is Table
cs: je Tabulka
fa: است جدول
ms: adalah Jadual
sv: är Table

# DocType
source: Is Tree
cs: Je strom
fa: درخت است
ms: Adakah Pokok
sv: Är träd

# Web Page View
source: Is Unique
cs: Je jedinečný
fa: منحصر به فرد است
ms: Adalah Unik
sv: Är unik

source: It is risky to delete this file: {0}. Please contact your System Manager.
cs: Je to riskantní smazat tento soubor: {0}. Prosím, obraťte se na správce systému.
fa: این خطرناک است این فایل را حذف کنید: {0}. لطفا با مدیر سیستم تماس بگیرید.
is: Það er áhættusamt að eyða þessari skrá: {0}. Vinsamlegast hafðu samband System Manager.
ja: このファイル {0} を削除することは危険です。システム管理者にお問い合わせください。
ms: Ia adalah berisiko untuk memadam fail ini: {0}. Sila hubungi Pengurus Sistem anda.
sv: Det är riskabelt att ta bort denna fil: {0}. Kontakta din systemadministratören.

# Navbar Item
source: Item Label
cs: Štítek položky
fa: برچسب مورد
ms: Label Item
sv: Varumärke

# Navbar Item
source: Item Type
cs: Typ položky
fa: نوع آیتم
ms: Jenis barang
sv: Objekttyp

source: Item cannot be added to its own descendants
cs: Položka nemůže být přidána jako svůj vlastní podřízený potomek
fa: مورد می تواند به بازماندگان خود را اضافه نمی شوند
is: Atriði er ekki hægt að bæta við eigin afkomenda sinna
ja: アイテムは自身の子孫に追加することはできません
ms: Item tidak boleh ditambah kepada keturunan sendiri
sv: Produkt kan inte läggas till sina egna underprodukter

# Print Format
source: JS
fa: جی اس

# Webhook
source: JSON Request Body
cs: Tělo žádosti JSON
fa: JSON درخواست بدن
ms: Badan Permintaan JSON
sv: JSON begärande organ

# Website Theme
source: JavaScript
fa: جاوا اسکریپت

# Report
source: JavaScript Format: frappe.query_reports['REPORTNAME'] = {}
cs: JavaScript Formát: frappe.query_reports['REPORTNAME'] = {}
fa: جاوا اسکریپت فرمت: frappe.query_reports [&#39;REPORTNAME&#39;] = {}
ms: JavaScript Format: frappe.query_reports [&#39;REPORTNAME&#39;] = {}
sv: JavaScript Format: frappe.query_reports [&#39;rapportnamn&#39;] = {}

# Report
source: Javascript
fa: جاوا اسکریپت

# Web Page
source: Javascript
fa: جاوا اسکریپت

# Website Script
source: Javascript
fa: جاوا اسکریپت

source: Javascript is disabled on your browser
cs: Javascript je ve vašem prohlížeči zakázán
fa: جاوا اسکریپت بر روی مرورگر شما غیر فعال شده است
is: Javascript er óvirkt í vafranum þínum
ja: Javascriptがブラウザで無効になっています
ms: Javascript dilumpuhkan pada penyemak imbas anda
sv: Javascript är avaktiverat i din webbläsare

# Print Format
source: Jinja
fa: جینجا

source: Jump to field
cs: Přejít na pole
fa: پرش به میدان
is: Hoppa að sviði
ja: フィールドへジャンプ
ms: Lompat ke medan
sv: Hoppa till fältet

source: Kanban Board
fa: Kanban و انجمن
ja: かんばんボード
ms: Lembaga Kanban

# DocType
source: Kanban Board
fa: Kanban و انجمن
ms: Lembaga Kanban

source: Kanban Board Column
cs: Sloupec Kanban Board
fa: ستون Kanban و انجمن
ja: かんばんボード列
ms: Ruangan Kanban Lembaga
sv: Kanban styrelse Column

source: Kanban Board Name
cs: Jméno Kanban Board
fa: نام Kanban و انجمن
ja: かんばんボード名
ms: Nama Kanban Lembaga
sv: Kanban Board Namn

# Kanban Board
source: Kanban Board Name
cs: Jméno Kanban Board
fa: نام Kanban و انجمن
ms: Nama Kanban Lembaga
sv: Kanban Board Namn

# DefaultValue
source: Key
cs: Klíč
fa: کلید
ms: Utama
sv: Nyckel

# Document Share Key
source: Key
cs: Klíč
fa: کلید
ms: Utama
sv: Nyckel

# Query Parameters
source: Key
cs: Klíč
fa: کلید
ms: Utama
sv: Nyckel

# Webhook Data
source: Key
cs: Klíč
fa: کلید
ms: Utama
sv: Nyckel

# Webhook Header
source: Key
cs: Klíč
fa: کلید
ms: Utama
sv: Nyckel

# Website Meta Tag
source: Key
cs: Klíč
fa: کلید
ms: Utama
sv: Nyckel

source: Keyboard Shortcuts
cs: Klávesové zkratky
fa: میانبرهای صفحه کلید
is: Flýtilyklar
ja: キーボードショートカット
ms: Pintasan papan kekunci
sv: Tangentbordsgenvägar

source: Knowledge Base
cs: Znalostní báze
fa: دانش محور
is: Þekkingargrunnur
ja: ナレッジベース
ms: Asas pengetahuan
sv: Kunskapsbas

source: Knowledge Base Contributor
cs: Přispěvatel Znalostní Báze
fa: دانش پایه مولف
is: Knowledge Base Framlög
ja: ナレッジベースコントリビューター
ms: Pangkalan Contributor
sv: Kunskap Base Skribent

source: Knowledge Base Editor
cs: Editor Znalostní Báze
fa: دانش ویرایشگر پایه
ja: ナレッジベースエディター
ms: Pangkalan Data Editor

# LDAP Settings
source: LDAP Email Field
fa: LDAP ایمیل درست

# LDAP Settings
source: LDAP First Name Field
fa: LDAP نام درست
ms: LDAP Pertama Nama Field
sv: LDAP fältet Förnamn

# LDAP Group Mapping
source: LDAP Group
cs: Skupina LDAP
fa: گروه LDAP
ms: Kumpulan LDAP
sv: LDAP-grupp

# LDAP Settings
source: LDAP Group Field
cs: Pole skupiny LDAP
fa: زمینه گروهی LDAP
sv: LDAP-gruppfält

source: LDAP Group Mapping
cs: Skupinové mapování LDAP
fa: نقشه برداری گروه LDAP
is: Kortlagning LDAP hóps
ja: LDAPグループマッピング
ms: Pemetaan Kumpulan LDAP
sv: LDAP-gruppkartläggning

# LDAP Settings
source: LDAP Group Mappings
cs: Mapování skupin LDAP
fa: نگاشتهای گروه LDAP
sv: LDAP-gruppkartläggningar

# LDAP Settings
source: LDAP Last Name Field
cs: Pole příjmení LDAP
fa: قسمت نام خانوادگی LDAP
ms: LDAP Nama Akhir Bidang
sv: Fältet LDAP Efternamn

# LDAP Settings
source: LDAP Middle Name Field
cs: LDAP Pole středního názvu
fa: زمینه نام میانی LDAP
sv: LDAP Mellannamnfält

# LDAP Settings
source: LDAP Mobile Field
cs: Mobilní pole LDAP
fa: زمینه موبایل LDAP
sv: LDAP mobilfält

source: LDAP Not Installed
cs: LDAP není nainstalován
fa: LDAP نصب نشده است
is: LDAP ekki uppsett
ja: LDAPがインストールされていません
ms: LDAP Tidak Dipasang
sv: LDAP inte installerad

# LDAP Settings
source: LDAP Phone Field
cs: LDAP telefonní pole
fa: زمینه تلفن LDAP
sv: LDAP-telefonfält

# LDAP Settings
source: LDAP Search String
cs: Hledání LDAP String
fa: LDAP جستجوی رشته
ms: LDAP Cari String
sv: LDAP-sökning String

# LDAP Settings
source: LDAP Security
cs: Zabezpečení LDAP
fa: امنیت LDAP
ms: Keselamatan LDAP
sv: LDAP-säkerhet

# LDAP Settings
source: LDAP Server Url
cs: URL Serveru LDAP
fa: LDAP آدرس سرور
sv: LDAP-server webbadress

source: LDAP Settings
cs: Nastavení LDAP
fa: تنظیمات LDAP
is: LDAP stillingar
ja: LDAP設定
ms: Tetapan LDAP
sv: LDAP-inställningar

# LDAP Settings
source: LDAP User Creation and Mapping
cs: Vytvoření a mapování uživatelů LDAP
fa: ایجاد و نقشه برداری کاربر LDAP
ms: Penciptaan dan Pemetaan Pengguna LDAP
sv: LDAP-användare skapande och kartläggning

# LDAP Settings
source: LDAP Username Field
cs: LDAP pole Uživatelské jméno
fa: LDAP نام کاربری درست
ms: LDAP Nama pengguna Field
sv: LDAP fältet Användarnamn

source: LDAP is not enabled.
cs: LDAP není povolen.
fa: LDAP فعال نیست.
is: LDAP er ekki virkt.
ja: LDAPが有効になっていません。
ms: LDAP tidak didayakan.
sv: LDAP är inte aktiverat.

source: Label
cs: Popisek
fa: برچسب
ja: ラベル
sv: Etikett

# Comment
source: Label
cs: Popisek
fa: برچسب
sv: Etikett

# Communication
source: Label
cs: Popisek
fa: برچسب
sv: Etikett

# Custom Field
source: Label
cs: Popisek
fa: برچسب
sv: Etikett

# Customize Form Field
source: Label
cs: Popisek
fa: برچسب
sv: Etikett

# Desktop Icon
source: Label
cs: Popisek
fa: برچسب
sv: Etikett

# DocField
source: Label
cs: Popisek
fa: برچسب
sv: Etikett

# DocType Action
source: Label
cs: Popisek
fa: برچسب
sv: Etikett

# DocType Layout Field
source: Label
cs: Popisek
fa: برچسب
sv: Etikett

# Form Tour Step
source: Label
cs: Popisek
fa: برچسب
sv: Etikett

# Number Card
source: Label
cs: Popisek
fa: برچسب
sv: Etikett

# Report Column
source: Label
cs: Popisek
fa: برچسب
sv: Etikett

# Report Filter
source: Label
cs: Popisek
fa: برچسب
sv: Etikett

# Top Bar Item
source: Label
cs: Popisek
fa: برچسب
sv: Etikett

# Web Template Field
source: Label
cs: Popisek
fa: برچسب
sv: Etikett

# Workspace Chart
source: Label
cs: Popisek
fa: برچسب
sv: Etikett

# Workspace Link
source: Label
cs: Popisek
fa: برچسب
sv: Etikett

# Workspace Number Card
source: Label
cs: Popisek
fa: برچسب
sv: Etikett

# Workspace Quick List
source: Label
cs: Popisek
fa: برچسب
sv: Etikett

# Workspace Shortcut
source: Label
cs: Popisek
fa: برچسب
sv: Etikett

# Custom Field
source: Label Help
cs: Nápověda popisek
fa: راهنما برچسب
ms: Label Bantuan
sv: Etikett Hjälp

# Customize Form Field
source: Label and Type
cs: Popisek a typ
fa: برچسب و نوع
ms: Label dan Jenis
sv: Etikett och typ

source: Label is mandatory
cs: Popisek je vyžadován
fa: برچسب الزامی است
is: Label er nauðsynlegur
ja: ラベルは必須です
ms: Label adalah wajib
sv: Etikett är obligatorisk

# Website Settings
source: Landing Page
cs: Landing stránka
fa: صفحه فرود
sv: Landningssida

source: Landscape
cs: Krajina
fa: چشم انداز
is: Landslag
ja: 景観
ms: Landskap
sv: Landskap

source: Language
cs: Jazyk
fa: زبان
is: Tungumál
ja: 言語
ms: Bahasa
sv: Språk

# System Settings
source: Language
cs: Jazyk
fa: زبان
ms: Bahasa
sv: Språk

# Translation
source: Language
cs: Jazyk
fa: زبان
ms: Bahasa
sv: Språk

# User
source: Language
cs: Jazyk
fa: زبان
ms: Bahasa
sv: Språk

# Language
source: Language Code
cs: Kód jazyka
fa: کد زبان
ms: Kod bahasa
sv: språkkod

# Language
source: Language Name
cs: Název jazyka
fa: نام زبان
ms: Nama bahasa
sv: språk Namn

# User
source: Last Active
cs: Naposledy aktivní
fa: آخرین فعالیت
ms: Terakhir Aktif
sv: Senast aktiv

# Google Drive
source: Last Backup On
cs: Poslední záloha zapnuta
fa: آخرین پشتیبان گیری روشن است
ms: Backup Terakhir Pada
sv: Senaste säkerhetskopiering på

# Scheduled Job Type
source: Last Execution
cs: Poslední poprava
fa: اعدام آخر
ms: Pelaksanaan Terakhir
sv: Senast körning

# User
source: Last IP
cs: Poslední IP
fa: تاریخ و زمان آخرین IP
ms: IP lalu
sv: Senast IP

# User
source: Last Known Versions
cs: Poslední známá verze
fa: تاریخ و زمان آخرین شناخته شده
ms: Versi terakhir diketahui
sv: Sista kända versioner

# User
source: Last Login
cs: Poslední přihlášení
fa: تاریخ و زمان آخرین ورود
ms: Log masuk lepas
sv: Senaste inloggning

source: Last Modified On
cs: Naposledy změněno:
fa: آخرین تغییر در تاریخ
is: Síðast breytt
ja: 最終更新
ms: Tarikh terakhir kemaskini:
sv: Senast ändrad den

# Dashboard Chart
source: Last Month
cs: Minulý měsíc
fa: ماه گذشته
ms: Bulan lepas
sv: Förra månaden

source: Last Name
cs: Příjmení
fa: نام خانوادگی
is: Eftirnafn
ja: お名前（姓）
ms: Nama Akhir
sv: Efternamn

# Contact
source: Last Name
cs: Příjmení
fa: نام خانوادگی
ms: Nama Akhir
sv: Efternamn

# User
source: Last Name
cs: Příjmení
fa: نام خانوادگی
ms: Nama Akhir
sv: Efternamn

# User
source: Last Password Reset Date
cs: Datum resetování posledního hesla
fa: تاریخ آخرین تنظیم مجدد گذرواژه
ms: Tarikh Reset Kata Laluan Terakhir
sv: Sista datum för återställning av lösenord

# Energy Point Settings
source: Last Point Allocation Date
cs: Datum přidělení posledního bodu
fa: تاریخ تخصیص آخرین نقطه
ms: Tarikh Peruntukan Mata Terakhir
sv: Senast tilldelningsdatum

# Dashboard Chart
source: Last Quarter
cs: Poslední čtvrtina
fa: آخرین ربع
ms: Suku Akhir
sv: Sista kvartalet

# Google Contacts
source: Last Sync On
cs: Poslední synchronizace je zapnutá
fa: آخرین همگام سازی در
ms: Penyegerakan Terakhir
sv: Senast synkroniserad

# Dashboard Chart
source: Last Synced On
cs: Naposledy synchronizováno dne
fa: آخرین همگام سازی روشن است
ms: Terkini Terkini
sv: Senast synkroniserad

source: Last Updated By
cs: Naposledy aktualizováno by
fa: آخرین به روز رسانی توسط
is: Síðast uppfært af
ja: 最終更新者
ms: Terakhir Dikemaskini oleh
sv: Senast uppdaterad av

source: Last Updated On
cs: Naposledy Aktualizováno (kdy)
fa: آخرین بروز رسانی در
is: Síðast uppfært þann
ja: 最終更新日
ms: Terakhir Dikemaskini Pada
sv: Senast uppdaterad

# Assignment Rule
source: Last User
cs: Poslední uživatel
fa: آخرین کاربر
ms: Pengguna Terakhir
sv: Senaste användaren

# Dashboard Chart
source: Last Week
cs: Minulý týden
fa: هفته گذشته
ms: Minggu lepas
sv: Förra veckan

# Dashboard Chart
source: Last Year
cs: Minulý rok
fa: سال گذشته
ms: Tahun lepas
sv: Förra året

source: Last synced {0}
cs: Naposledy synchronizováno {0}
fa: آخرین همگام سازی شده {0}
is: Síðast samstillt {0}
ja: 最後に同期しました{0}
ms: Terakhir disegerakkan {0}
sv: Senast synkroniserad {0}

source: Leaderboard
fa: رهبران
ja: リーダーボード

# Event
source: Leave blank to repeat always
cs: Nechte prázdné pro opakování vždy
fa: فیلد را خالی بگذارید به تکرار همیشه
ms: Biarkan kosong untuk mengulangi sentiasa
sv: Lämna tomt för att upprepa alltid

source: Leave this conversation
cs: Opustit tuto konverzaci
fa: ترک این گفتگو
is: Skildu þetta samtal
ja: この会話を残します
ms: Meninggalkan perbualan ini
sv: Lämna denna konversation

# Form Tour Step
source: Left
cs: Zbývá
fa: چپ
ms: Kiri
sv: Vänster

# Letter Head
source: Left
cs: Zbývá
fa: چپ
ms: Kiri
sv: Vänster

# Web Page
source: Left
cs: Zbývá
fa: چپ
ms: Kiri
sv: Vänster

# alignment
source: Left
cs: Zbývá
fa: چپ
ms: Kiri
sv: Vänster
