Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# 獲取聯繫人
source: DocType: Auto Repeat
zh_tw: Get Contacts

# 結束日期
source: DocType: Auto Repeat
zh_tw: End Date

# 自動重複
source: DocType: Auto Repeat
zh_tw: Auto Repeat

# 自動重複時間表
source: DocType: Auto Repeat
zh_tw: Auto Repeat Schedule

source: DocType: Auto Repeat
zh_tw: To add dynamic subject, use jinja tags like <div><pre><code>New {{ doc.doctype }} #{{ doc.name }}</code></pre></div>

# 辦公桌
source: DocType: Auto Repeat
zh_tw: Desk

# 開始日期
source: DocType: Auto Repeat
zh_tw: Start Date

# 預覽消息
source: DocType: Auto Repeat
zh_tw: Preview Message

# 頻率
source: DocType: Auto Repeat
zh_tw: Frequency

# 封鎖模組
source: DocType: Block Module
zh_tw: Block Module

# 部落格
source: DocType: Blog Category
zh_tw: Blogger

# 部落格分類
source: DocType: Blog Category
zh_tw: Blog Category

# 客人
source: DocType: Blog Post
zh_tw: Guest

# 發表於
source: DocType: Blog Post
zh_tw: Published On

# 網誌文章
source: DocType: Blog Post
zh_tw: Blog Post

# 說明列表頁面，在純文本中，只有幾行。 （最多140個字符）
source: DocType: Blog Post
zh_tw: Description for listing page, in plain text, only a couple of lines. (max 140 characters)

# 部落格介紹
source: DocType: Blog Post
zh_tw: Blog Intro

# 郵件發送
source: DocType: Blog Post
zh_tw: Email Sent

# 作家簡介
source: DocType: Blog Settings
zh_tw: Writers Introduction

# 部落格標題
source: DocType: Blog Settings
zh_tw: Blog Title

# 部落格簡介
source: DocType: Blog Settings
zh_tw: Blog Introduction

# 部落格設定
source: DocType: Blog Settings
zh_tw: Blog Settings

# 一個博客的用戶ID
source: DocType: Blogger
zh_tw: User ID of a Blogger

# 在URL（通常是第一個名字）將被使用。
source: DocType: Blogger
zh_tw: Will be used in url (usually first name).

# 簡稱
source: DocType: Blogger
zh_tw: Short Name

# Braintree設置
source: DocType: Braintree Settings
zh_tw: Braintree Settings

# 公鑰
source: DocType: Braintree Settings
zh_tw: Public Key

# 支付網關名稱
source: DocType: Braintree Settings
zh_tw: Payment Gateway Name

# 整合
source: DocType: Braintree Settings
zh_tw: Integrations

# 標題圖像
source: DocType: Braintree Settings
zh_tw: Header Image

# 私鑰
source: DocType: Braintree Settings
zh_tw: Private Key

# SQL條件。例如：狀態=“打開”
source: DocType: Bulk Update
zh_tw: SQL Conditions. Example: status="Open"

# 最大500條記錄在一個時間
source: DocType: Bulk Update
zh_tw: Max 500 records at a time

# 領域
source: DocType: Bulk Update
zh_tw: Field

# 主題字段
source: DocType: Calendar View
zh_tw: Subject Field

# 日曆視圖
source: DocType: Calendar View
zh_tw: Calendar View

# 結束日期字段
source: DocType: Calendar View
zh_tw: End Date Field

# 開始日期字段
source: DocType: Calendar View
zh_tw: Start Date Field

# 內容
source: DocType: Chat Message
zh_tw: Content

# 房間
source: DocType: Chat Message
zh_tw: Room

# 系統管理器
source: DocType: Chat Message
zh_tw: System Manager

# 組
source: DocType: Chat Message
zh_tw: Group

# 網址
source: DocType: Chat Message
zh_tw: URLs

# 遊客
source: DocType: Chat Message
zh_tw: Visitor

# 類型
source: DocType: Chat Message
zh_tw: Type

# 啟用聊天
source: DocType: Chat Profile
zh_tw: Enable Chat

# 對話音
source: DocType: Chat Profile
zh_tw: Conversation Tones

# 消息預覽
source: DocType: Chat Profile
zh_tw: Message Preview

# 狀態
source: DocType: Chat Profile
zh_tw: Status

# 線上
source: DocType: Chat Profile
zh_tw: Online

# 聊天檔案
source: DocType: Chat Profile
zh_tw: Chat Profile

# 設定
source: DocType: Chat Profile
zh_tw: Settings

# 遠
source: DocType: Chat Profile
zh_tw: Away

# 離線
source: DocType: Chat Profile
zh_tw: Offline

# 名稱
source: DocType: Chat Room
zh_tw: Name

# 最後的消息
source: DocType: Chat Room
zh_tw: Last Message

# 業主
source: DocType: Chat Room
zh_tw: Owner

# 消息計數
source: DocType: Chat Room
zh_tw: Message Count

# 用戶
source: DocType: Chat Room
zh_tw: Users

# 頭像
source: DocType: Chat Room
zh_tw: Avatar

# 管理員
source: DocType: Chat Room User
zh_tw: Admin

# 聊天室用戶
source: DocType: Chat Room User
zh_tw: Chat Room User

# 國家
source: DocType: Chat Token
zh_tw: Country

# 象徵
source: DocType: Chat Token
zh_tw: Token

# CC
source: DocType: Communication
zh_tw: CC

# 交貨狀態
source: DocType: Communication
zh_tw: Delivery Status

# 保持跟踪所有通信
source: DocType: Communication
zh_tw: Keep a track of all communications

# 分配
source: DocType: Communication
zh_tw: Assigned

# 刪除
source: DocType: Communication
zh_tw: Deleted

# 博特
source: DocType: Communication
zh_tw: Bot

# 反饋
source: DocType: Communication
zh_tw: Feedback

# 反饋請求
source: DocType: Communication
zh_tw: Feedback Request

# 可見
source: DocType: Communication
zh_tw: Seen

# 垃圾郵件
source: DocType: Communication
zh_tw: Spam

# 已送出
source: DocType: Communication
zh_tw: Sent

# 延遲
source: DocType: Communication
zh_tw: Delayed

# 從
source: DocType: Communication
zh_tw: From

# 從全名
source: DocType: Communication
zh_tw: From Full Name

# 拒絕
source: DocType: Communication
zh_tw: Rejected

# 提交
source: DocType: Communication
zh_tw: Submitted

# 收件人取消訂閱
source: DocType: Communication
zh_tw: Recipient Unsubscribed

# 整合可以使用此欄位來設定郵件發送狀態
source: DocType: Communication
zh_tw: Integrations can use this field to set email delivery status

# 文本內容
source: DocType: Communication
zh_tw: Text Content

# 時間軸場名稱
source: DocType: Communication
zh_tw: Timeline field Name

# 會議
source: DocType: Communication
zh_tw: Meeting

# 未讀發送通知
source: DocType: Communication
zh_tw: Unread Notification Sent

# 標籤
source: DocType: Communication
zh_tw: Label

# 標記為垃圾郵件
source: DocType: Communication
zh_tw: Marked As Spam

# 用戶標籤
source: DocType: Communication
zh_tw: User Tags

# 由收件人閱讀
source: DocType: Communication
zh_tw: Read by Recipient

# 發出
source: DocType: Communication
zh_tw: Sending

# 發送或接收
source: DocType: Communication
zh_tw: Sent or Received

# 發送閱讀回執
source: DocType: Communication
zh_tw: Sent Read Receipt

# 訪問
source: DocType: Communication
zh_tw: Visit

# 註釋類型
source: DocType: Communication
zh_tw: Comment Type

# 註銷
source: DocType: Communication
zh_tw: Cancelled

# 評分
source: DocType: Communication
zh_tw: Rating

# 資訊
source: DocType: Communication
zh_tw: Info

# 軟退回
source: DocType: Communication
zh_tw: Soft-Bounced

# 轉讓完成
source: DocType: Communication
zh_tw: Assignment Completed

# 通信類型
source: DocType: Communication
zh_tw: Communication Type

# 通訊
source: DocType: Communication
zh_tw: Communication

# 過期
source: DocType: Communication
zh_tw: Expired

# 重新鏈接
source: DocType: Communication
zh_tw: Relinked

# 錯誤
source: DocType: Communication
zh_tw: Error

# 開業
source: DocType: Communication
zh_tw: Opened

# 閱讀
source: DocType: Communication
zh_tw: Read

# 附件已刪除
source: DocType: Communication
zh_tw: Attachment Removed

# 電子郵件
source: DocType: Communication
zh_tw: Email

# 電子郵件帳戶
source: DocType: Communication
zh_tw: Email Account

# 電子郵件狀態
source: DocType: Communication
zh_tw: Email Status

# 電話號碼
source: DocType: Communication
zh_tw: Phone No.

# 點擊
source: DocType: Communication
zh_tw: Clicked

# 公司歷史
source: DocType: Company History
zh_tw: Company History

# 年結
source: DocType: Company History
zh_tw: Year

# 突出
source: DocType: Company History
zh_tw: Highlight

# 使用者 ID
source: DocType: Contact
zh_tw: User ID

# 名字
source: DocType: Contact
zh_tw: First Name

# 圖像
source: DocType: Contact
zh_tw: Image

# 性別
source: DocType: Contact
zh_tw: Gender

# 手機號碼
source: DocType: Contact
zh_tw: Mobile No

# 招呼
source: DocType: Contact
zh_tw: Salutation

# 指定
source: DocType: Contact
zh_tw: Designation

# 採購主檔經理
source: DocType: Contact
zh_tw: Purchase Master Manager

# 採購經理
source: DocType: Contact
zh_tw: Purchase Manager

# 是主要聯絡人
source: DocType: Contact
zh_tw: Is Primary Contact

# 更多訊息
source: DocType: Contact
zh_tw: More Information

# 會計經理
source: DocType: Contact
zh_tw: Accounts Manager

# 維護經理
source: DocType: Contact
zh_tw: Maintenance Manager

# 聯絡人
source: DocType: Contact
zh_tw: Contact

# 被動
source: DocType: Contact
zh_tw: Passive

# 退訂
source: DocType: Contact
zh_tw: Unsubscribed

# 部門
source: DocType: Contact
zh_tw: Department

# 銷售主檔經理
source: DocType: Contact
zh_tw: Sales Master Manager

# 銷售經理
source: DocType: Contact
zh_tw: Sales Manager

# 開
source: DocType: Contact
zh_tw: Open

# PIN代碼
source: DocType: Contact Us Settings
zh_tw: Pincode

# Skype的
source: DocType: Contact Us Settings
zh_tw: Skype

# 介紹
source: DocType: Contact Us Settings
zh_tw: Introduction

# 查詢選項
source: DocType: Contact Us Settings
zh_tw: Query Options

# 發送諮詢到這個郵箱地址
source: DocType: Contact Us Settings
zh_tw: Send enquiries to this email address

# 聯絡人選項，如“銷售查詢，支持查詢”等每一個新行或以逗號分隔。
source: DocType: Contact Us Settings
zh_tw: Contact options, like "Sales Query, Support Query" etc each on a new line or separated by commas.

# 聯絡我們的設定
source: DocType: Contact Us Settings
zh_tw: Contact Us Settings

# 聯絡我們頁面的介紹資訊
source: DocType: Contact Us Settings
zh_tw: Introductory information for the Contact Us Page

# 設定「聯絡我們」的頁面
source: DocType: Contact Us Settings
zh_tw: Settings for Contact Us Page

# 轉發到郵件地址
source: DocType: Contact Us Settings
zh_tw: Forward To Email Address

# 電子郵件ID
source: DocType: Contact Us Settings
zh_tw: Email ID

# 預設：“聯絡我們”
source: DocType: Contact Us Settings
zh_tw: Default: "Contact Us"

# 國家名稱
source: DocType: Country
zh_tw: Country Name

# 時區
source: DocType: Country
zh_tw: Time Zones

# ** 主要貨幣 **
source: DocType: Currency
zh_tw: **Currency** Master

# 1 貨幣= [？] 如：1美元= 100美分
source: DocType: Currency
zh_tw: 1 Currency = [?] Fraction For e.g. 1 USD = 100 Cent

# 分數
source: DocType: Currency
zh_tw: Fraction

# 子貨幣。如「美分」
source: DocType: Currency
zh_tw: Sub-currency. For e.g. "Cent"

# 最小的循環部分單元（硬幣）。對於如1％用於美元，因此應輸入為0.01
source: DocType: Currency
zh_tw: Smallest circulating fraction unit (coin). For e.g. 1 cent for USD and it should be entered as 0.01

# 最小的貨幣分數值
source: DocType: Currency
zh_tw: Smallest Currency Fraction Value

# 此貨幣使用何種格式？如果沒有設定，將使用系統預設值。
source: DocType: Currency
zh_tw: How should this currency be formatted? If not set, will use system defaults

# 符號
source: DocType: Currency
zh_tw: Symbol

# 貨幣名稱
source: DocType: Currency
zh_tw: Currency Name

# 這種貨幣的符號。例如$
source: DocType: Currency
zh_tw: A symbol for this currency. For e.g. $

# 部分單位
source: DocType: Currency
zh_tw: Fraction Units

# 修改
source: DocType: Custom DocPerm
zh_tw: Amend

# 出口
source: DocType: Custom DocPerm
zh_tw: Export

# 刪除
source: DocType: Custom DocPerm
zh_tw: Delete

# 報告
source: DocType: Custom DocPerm
zh_tw: Report

# 如果用戶是所有者
source: DocType: Custom DocPerm
zh_tw: If user is the owner

# 寫
source: DocType: Custom DocPerm
zh_tw: Write

# 建立
source: DocType: Custom DocPerm
zh_tw: Create

# 應用此規則如果用戶是業主
source: DocType: Custom DocPerm
zh_tw: Apply this rule if the User is the Owner

# 權限
source: DocType: Custom DocPerm
zh_tw: Permissions

# 級別
source: DocType: Custom DocPerm
zh_tw: Level

# 角色和級別
source: DocType: Custom DocPerm
zh_tw: Role and Level

# 設定用戶權限
source: DocType: Custom DocPerm
zh_tw: Set User Permissions

# 輸入
source: DocType: Custom DocPerm
zh_tw: Import

# 這個角色更新用戶權限的用戶
source: DocType: Custom DocPerm
zh_tw: This role update User Permissions for a user

# 額外的權限
source: DocType: Custom DocPerm
zh_tw: Additional Permissions

# 之後要插入新字段中選擇的標籤。
source: DocType: Custom Field
zh_tw: Select the label after which you want to insert new field.

# 取決於
source: DocType: Custom Field
zh_tw: Depends On

# 於後方插入
source: DocType: Custom Field
zh_tw: Insert After

# 是必須填寫
source: DocType: Custom Field
zh_tw: Is Mandatory Field

# 標籤說明
source: DocType: Custom Field
zh_tw: Label Help

# 欄位名稱
source: DocType: Custom Field
zh_tw: Fieldname

# 欄位說明
source: DocType: Custom Field
zh_tw: Field Description

# 欄位類型
source: DocType: Custom Field
zh_tw: Field Type

# 權限級別
source: DocType: Custom Field
zh_tw: Permission Level

# 添加自定義字段，以一個DOCTYPE
source: DocType: Custom Field
zh_tw: Adds a custom field to a DocType

# 自定義欄位
source: DocType: Custom Field
zh_tw: Custom Field

# 自訂
source: DocType: Custom Field
zh_tw: Custom

# 選項幫助
source: DocType: Custom Field
zh_tw: Options Help

# 預設值
source: DocType: Custom Field
zh_tw: Default Value

# 回應
source: DocType: Custom Role
zh_tw: Response

# 權限規則
source: DocType: Custom Role
zh_tw: Permission Rules

# 自定義角色
source: DocType: Custom Role
zh_tw: Custom Role

# 增加了一個自定義腳本（客戶端或服務器），以一個DOCTYPE
source: DocType: Custom Script
zh_tw: Adds a custom script (client or server) to a DocType

# 客戶
source: DocType: Custom Script
zh_tw: Client

# 樣品
source: DocType: Custom Script
zh_tw: Sample

# 腳本
source: DocType: Custom Script
zh_tw: Script

# 腳本類型
source: DocType: Custom Script
zh_tw: Script Type

# 自定義腳本
source: DocType: Custom Script
zh_tw: Custom Script

# 使用該字段名來生成標題
source: DocType: Customize Form
zh_tw: Use this fieldname to generate title

# 字段以逗號分隔（，）將被列入“通過搜索”的搜索對話框的列表
source: DocType: Customize Form
zh_tw: Fields separated by comma (,) will be included in the "Search By" list of Search dialog box

# 更改標籤（通過自定義轉換）
source: DocType: Customize Form
zh_tw: Change Label (via Custom Translation)

# 為表
source: DocType: Customize Form
zh_tw: Is Table

# 現場圖片
source: DocType: Customize Form
zh_tw: Image Field

# 自定義標籤，列印隱藏，預設值等。
source: DocType: Customize Form
zh_tw: Customize Label, Print Hide, Default etc.

# 自定義表單
source: DocType: Customize Form
zh_tw: Customize Form

# 輸入表單類型
source: DocType: Customize Form
zh_tw: Enter Form Type

# 類型必須為“附加圖片”
source: DocType: Customize Form
zh_tw: Must be of type "Attach Image"

# 列印欄位的寬度，如果該字段是一個表中的列
source: DocType: Customize Form Field
zh_tw: Print Width of the field, if the field is a column in a table

# 對於一個場的列在網格數（在網格總列應小於11）
source: DocType: Customize Form Field
zh_tw: Number of columns for a field in a Grid (Total Columns in a grid should be less than 11)

# 是自定義字段
source: DocType: Customize Form Field
zh_tw: Is Custom Field

# 標籤和類型
source: DocType: Customize Form Field
zh_tw: Label and Type

# 自定義表單域
source: DocType: Customize Form Field
zh_tw: Customize Form Field

source: DocType: Customize Form Field
zh_tw: This field will appear only if the fieldname defined here has value OR the rules are true (examples): myfield eval:doc.myfield=='My Value' eval:doc.age&gt;18

# 字段Multicheck
source: DocType: Data Export
zh_tw: Fields Multicheck

# 數據導出
source: DocType: Data Export
zh_tw: Data Export

# 文件類型
source: DocType: Data Export
zh_tw: File Type

# 過濾器列表
source: DocType: Data Export
zh_tw: Filter List

# 選擇DocType
source: DocType: Data Export
zh_tw: Select DocType

# 高強
source: DocType: Data Export
zh_tw: Excel

# 不要創建新的記錄
source: DocType: Data Import
zh_tw: Don't create new records

# 不要發送電子郵件
source: DocType: Data Import
zh_tw: Do not send Emails

# 只顯示錯誤
source: DocType: Data Import
zh_tw: Show only errors

# 如果您不想在更新舊記錄時創建新記錄。
source: DocType: Data Import
zh_tw: If you don't want to create any new records while updating the older records.

# 如果您正在更新/覆蓋已經創建的記錄。
source: DocType: Data Import
zh_tw: If you are updating/overwriting already created records.

# 如果選中此選項，將導入包含有效數據的行，並將無效行轉儲到新文件中以供稍後導入。
source: DocType: Data Import
zh_tw: If this is checked, rows with valid data will be imported and invalid rows will be dumped into a new file for you to import later.

# 將插入新數據。
source: DocType: Data Import
zh_tw: New data will be inserted.

# 導入後提交
source: DocType: Data Import
zh_tw: Submit after importing

# 導入日誌
source: DocType: Data Import
zh_tw: Import Log

# 導入狀態
source: DocType: Data Import
zh_tw: Import Status

# 忽略編碼錯誤
source: DocType: Data Import
zh_tw: Ignore encoding errors

# 插入新記錄
source: DocType: Data Import
zh_tw: Insert new records

# 數據導入
source: DocType: Data Import
zh_tw: Data Import

# 文件類型
source: DocType: Data Import
zh_tw: Document Type

# 日誌詳情
source: DocType: Data Import
zh_tw: Log Details

# 更新記錄
source: DocType: Data Import
zh_tw: Update records

# 總行數
source: DocType: Data Import
zh_tw: Total Rows

# 行動
source: DocType: Data Import
zh_tw: Action

# 跳過有錯誤的行
source: DocType: Data Import
zh_tw: Skip rows with errors

# 這是只有有一些錯誤的行生成的模板文件。您應該使用此文件進行更正和導入。
source: DocType: Data Import
zh_tw: This is the template file generated with only the rows having some error. You should use this file for correction and import.

# 進行中
source: DocType: Data Import
zh_tw: In Progress

# 附加文件進行導入
source: DocType: Data Import
zh_tw: Attach file for Import

# Python模塊
source: DocType: Data Migration Connector
zh_tw: Python Module

# 主機名
source: DocType: Data Migration Connector
zh_tw: Hostname

# 冰咖啡
source: DocType: Data Migration Connector
zh_tw: Frappe

# 數據庫名稱
source: DocType: Data Migration Connector
zh_tw: Database Name

# 數據遷移
source: DocType: Data Migration Connector
zh_tw: Data Migration

# 數據遷移連接器
source: DocType: Data Migration Connector
zh_tw: Data Migration Connector

# 身份驗證憑據
source: DocType: Data Migration Connector
zh_tw: Authentication Credentials

# 連接器名稱
source: DocType: Data Migration Connector
zh_tw: Connector Name

# 連接器類型
source: DocType: Data Migration Connector
zh_tw: Connector Type

# 拉
source: DocType: Data Migration Mapping
zh_tw: Pull

# 推
source: DocType: Data Migration Mapping
zh_tw: Push

# 數據遷移映射
source: DocType: Data Migration Mapping
zh_tw: Data Migration Mapping

# 映射名稱
source: DocType: Data Migration Mapping
zh_tw: Mapping Name

# 映射類型
source: DocType: Data Migration Mapping
zh_tw: Mapping Type

# 本地DocType
source: DocType: Data Migration Mapping
zh_tw: Local DocType

# 本地主鍵
source: DocType: Data Migration Mapping
zh_tw: Local Primary Key

# 狀況細節
source: DocType: Data Migration Mapping
zh_tw: Condition Detail

# 現場地圖
source: DocType: Data Migration Mapping
zh_tw: Field Maps

# 製圖
source: DocType: Data Migration Mapping
zh_tw: Mapping

# 遠程主鍵
source: DocType: Data Migration Mapping
zh_tw: Remote Primary Key

# 遠程對象名稱
source: DocType: Data Migration Mapping
zh_tw: Remote Objectname

# 遷移ID字段
source: DocType: Data Migration Mapping
zh_tw: Migration ID Field

# 頁面長度
source: DocType: Data Migration Mapping
zh_tw: Page Length

# 數據遷移映射細節
source: DocType: Data Migration Mapping Detail
zh_tw: Data Migration Mapping Detail

# 本地字段名稱
source: DocType: Data Migration Mapping Detail
zh_tw: Local Fieldname

# 遠程字段名稱
source: DocType: Data Migration Mapping Detail
zh_tw: Remote Fieldname

# 後處理方法
source: DocType: Data Migration Plan
zh_tw: Postprocess Method

# 數據遷移計劃
source: DocType: Data Migration Plan
zh_tw: Data Migration Plan

# 計劃名稱
source: DocType: Data Migration Plan
zh_tw: Plan Name

# 預處理方法
source: DocType: Data Migration Plan
zh_tw: Preprocess Method

# 數據遷移計劃映射
source: DocType: Data Migration Plan Mapping
zh_tw: Data Migration Plan Mapping

# 入門
source: DocType: Data Migration Run
zh_tw: Started

# 失敗
source: DocType: Data Migration Run
zh_tw: Fail

# 拉失敗
source: DocType: Data Migration Run
zh_tw: Pull Failed

# 拉插入
source: DocType: Data Migration Run
zh_tw: Pull Insert

# 拉更新
source: DocType: Data Migration Run
zh_tw: Pull Update

# 推刪除
source: DocType: Data Migration Run
zh_tw: Push Delete

# 推送失敗
source: DocType: Data Migration Run
zh_tw: Push Failed

# 數據遷移運行
source: DocType: Data Migration Run
zh_tw: Data Migration Run

# 日誌
source: DocType: Data Migration Run
zh_tw: Logs

# 當前映射
source: DocType: Data Migration Run
zh_tw: Current Mapping

# 當前映射刪除開始
source: DocType: Data Migration Run
zh_tw: Current Mapping Delete Start

# 當前映射行為
source: DocType: Data Migration Run
zh_tw: Current Mapping Action

# 當前映射開始
source: DocType: Data Migration Run
zh_tw: Current Mapping Start

# 當前映射類型
source: DocType: Data Migration Run
zh_tw: Current Mapping Type

# 結束時間
source: DocType: Data Migration Run
zh_tw: End Time

# 總頁數
source: DocType: Data Migration Run
zh_tw: Total Pages

# 觸發器名稱
source: DocType: Data Migration Run
zh_tw: Trigger Name

# 遠程ID
source: DocType: Data Migration Run
zh_tw: Remote ID

# 開始時間
source: DocType: Data Migration Run
zh_tw: Start Time

# 關鍵
source: DocType: DefaultValue
zh_tw: Key

# 預設值
source: DocType: DefaultValue
zh_tw: DefaultValue

# 刪除名稱
source: DocType: Deleted Document
zh_tw: Deleted Name

# 刪除的DocType
source: DocType: Deleted Document
zh_tw: Deleted DocType

# 刪除的文檔
source: DocType: Deleted Document
zh_tw: Deleted Document

# 恢復
source: DocType: Deleted Document
zh_tw: Restored

# 數據
source: DocType: Deleted Document
zh_tw: Data

# 新名稱
source: DocType: Deleted Document
zh_tw: New Name

# 集線器同步ID
source: DocType: Deleted Document
zh_tw: Hub Sync ID

# _報告
source: DocType: Desktop Icon
zh_tw: _report

# _文件格式
source: DocType: Desktop Icon
zh_tw: _doctype

# 反向圖標顏色
source: DocType: Desktop Icon
zh_tw: Reverse Icon Color

# 受阻
source: DocType: Desktop Icon
zh_tw: Blocked

# 名單
source: DocType: Desktop Icon
zh_tw: List

# 查詢的報告
source: DocType: Desktop Icon
zh_tw: query-report

# 桌面圖標
source: DocType: Desktop Icon
zh_tw: Desktop Icon

# 模組
source: DocType: Desktop Icon
zh_tw: Module

# 鏈接
source: DocType: Desktop Icon
zh_tw: Link

# 頁面
source: DocType: Desktop Icon
zh_tw: Page

# DocField
source: DocType: DocField
zh_tw: DocField

# HTML編輯器
source: DocType: DocField
zh_tw: HTML Editor

# 不要HTML編碼的HTML標籤，如&lt;SCRIPT&gt;或者就像字符&lt;或&gt;，因為他們可以在此字段中故意使用
source: DocType: DocField
zh_tw: Don't HTML Encode HTML tags like &lt;script&gt; or just characters like &lt; or &gt;, as they could be intentionally used in this field

# 允許在提交
source: DocType: DocField
zh_tw: Allow on Submit

# 允許快速輸入
source: DocType: DocField
zh_tw: Allow in Quick Entry

# 允許批量修改
source: DocType: DocField
zh_tw: Allow Bulk Edit

# 分欄符
source: DocType: DocField
zh_tw: Column Break

# 分節符
source: DocType: DocField
zh_tw: Section Break

# 列印寬度
source: DocType: DocField
zh_tw: Print Width

# 列印隱藏
source: DocType: DocField
zh_tw: Print Hide

# 列數在列表視圖或網格場（合計列應小於11）
source: DocType: DocField
zh_tw: Number of columns for a field in a List View or a Grid (Total Columns should be less than 11)

# 動態鏈接
source: DocType: DocField
zh_tw: Dynamic Link

# 只讀
source: DocType: DocField
zh_tw: Read Only

# 可折疊
source: DocType: DocField
zh_tw: Collapsible

# 可折疊取決於
source: DocType: DocField
zh_tw: Collapsible Depends On

# 可翻譯
source: DocType: DocField
zh_tw: Translatable

# 在全球搜索
source: DocType: DocField
zh_tw: In Global Search

# 在列表視圖
source: DocType: DocField
zh_tw: In List View

# 在標準過濾器
source: DocType: DocField
zh_tw: In Standard Filter

# 在過濾器
source: DocType: DocField
zh_tw: In Filter

# 在首次設定後不允許用戶更改
source: DocType: DocField
zh_tw: Do not allow user to change after set the first time

# 報告隱藏
source: DocType: DocField
zh_tw: Report Hide

# 密碼
source: DocType: DocField
zh_tw: Password

# 寬度
source: DocType: DocField
zh_tw: Width

# 對於鏈接，輸入文檔類型的範圍。對於選擇，輸入選項列表，每一個新的生產線。
source: DocType: DocField
zh_tw: For Links, enter the DocType as range. For Select, enter list of Options, each on a new line.

# 小文
source: DocType: DocField
zh_tw: Small Text

# 強制性
source: DocType: DocField
zh_tw: Mandatory

# 忽略XSS過濾器
source: DocType: DocField
zh_tw: Ignore XSS Filter

# 忽略用戶權限
source: DocType: DocField
zh_tw: Ignore User Permissions

# 打印隱藏如果沒有值
source: DocType: DocField
zh_tw: Print Hide If No Value

# 折
source: DocType: DocField
zh_tw: Fold

# 按鍵
source: DocType: DocField
zh_tw: Button

# 文字編輯器
source: DocType: DocField
zh_tw: Text Editor

# 日期時間
source: DocType: DocField
zh_tw: Datetime

# 標題
source: DocType: DocField
zh_tw: Heading

# 權限等級
source: DocType: DocField
zh_tw: Perm Level

# 沒有複製
source: DocType: DocField
zh_tw: No Copy

# 浮動
source: DocType: DocField
zh_tw: Float

# 源碼
source: DocType: DocField
zh_tw: Code

# 獨特
source: DocType: DocField
zh_tw: Unique

# 用戶權限不應該申請這個鏈接
source: DocType: DocField
zh_tw: User permissions should not apply for this Link

# 百分比
source: DocType: DocField
zh_tw: Percent

# 簽名
source: DocType: DocField
zh_tw: Signature

# 精確
source: DocType: DocField
zh_tw: Precision

# 記得去年選定的值
source: DocType: DocField
zh_tw: Remember Last Selected Value

# 設置一次
source: DocType: DocField
zh_tw: Set Only Once

# 設置非標精度浮點數或貨幣領域
source: DocType: DocField
zh_tw: Set non-standard precision for a Float or Currency field

# 詮釋
source: DocType: DocField
zh_tw: Int

# 貨幣
source: DocType: DocField
zh_tw: Currency

# 選擇
source: DocType: DocField
zh_tw: Select

# 選項
source: DocType: DocField
zh_tw: Options
