Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# 暫停發送
source: apps/frappe/frappe/email/doctype/email_queue/email_queue_list.js +16
zh_tw: Suspend Sending

# 參考的DocType和參考名稱是必需的
source: apps/frappe/frappe/email/doctype/email_unsubscribe/email_unsubscribe.py +13
zh_tw: Reference DocType and Reference Name are required

# 刪除此記錄允許發送此郵件地址
source: apps/frappe/frappe/email/doctype/email_unsubscribe/email_unsubscribe.py +16
zh_tw: Delete this record to allow sending to this email address

# {0}已經退訂
source: apps/frappe/frappe/email/doctype/email_unsubscribe/email_unsubscribe.py +21
zh_tw: {0} already unsubscribed

# {0}已經退訂給{1} {2}
source: apps/frappe/frappe/email/doctype/email_unsubscribe/email_unsubscribe.py +31
zh_tw: {0} already unsubscribed for {1} {2}

# 離開了這個談話
source: apps/frappe/frappe/email/doctype/email_unsubscribe/email_unsubscribe.py +38
zh_tw: Left this conversation

# 發送
source: apps/frappe/frappe/email/doctype/newsletter/newsletter.js +9
zh_tw: Send

# 請在發送之前保存信件
source: apps/frappe/frappe/email/doctype/newsletter/newsletter.py +106
zh_tw: Please save the Newsletter before sending

# 權限錯誤
source: apps/frappe/frappe/email/doctype/newsletter/newsletter.py +114
zh_tw: Permission Error

# 您不能查看簡報。
source: apps/frappe/frappe/email/doctype/newsletter/newsletter.py +115
zh_tw: You are not permitted to view the newsletter.

# 感謝您的關注中訂閱我們的更新
source: apps/frappe/frappe/email/doctype/newsletter/newsletter.py +168
zh_tw: Thank you for your interest in subscribing to our updates

# 請驗證您的郵箱地址
source: apps/frappe/frappe/email/doctype/newsletter/newsletter.py +169
zh_tw: Please verify your Email Address

# 點擊這裡核實
source: apps/frappe/frappe/email/doctype/newsletter/newsletter.py +171
zh_tw: Click here to verify

# 確認您的電子郵件
source: apps/frappe/frappe/email/doctype/newsletter/newsletter.py +179
zh_tw: Confirm Your Email

# 確認
source: apps/frappe/frappe/email/doctype/newsletter/newsletter.py +198
zh_tw: Confirmed

# {0}已成功添加到電子郵件組。
source: apps/frappe/frappe/email/doctype/newsletter/newsletter.py +199
zh_tw: {0} has been successfully added to the Email Group.

# 要寄送給{0}的排程
source: apps/frappe/frappe/email/doctype/newsletter/newsletter.py +35
zh_tw: Scheduled to send to {0}

# 新聞已發送
source: apps/frappe/frappe/email/doctype/newsletter/newsletter.py +40
zh_tw: Newsletter has already been sent

# 原定發送到{0}受助人
source: apps/frappe/frappe/email/doctype/newsletter/newsletter.py +54
zh_tw: Scheduled to send to {0} recipients

# 沒有警報今天
source: apps/frappe/frappe/email/doctype/notification/notification.js +107
zh_tw: No alerts for today

# 創建於
source: apps/frappe/frappe/email/doctype/notification/notification.js +33
zh_tw: Created On

# 買到今天通知
source: apps/frappe/frappe/email/doctype/notification/notification.js +97
zh_tw: Get Alerts for Today

# 不允許附加{0}文檔，請在打印設置中啟用允許打印{0}
source: apps/frappe/frappe/email/doctype/notification/notification.py +215
zh_tw: Not allowed to attach {0} document, please enable Allow Print For {0} in Print Settings

# 通知錯誤
source: apps/frappe/frappe/email/doctype/notification/notification.py +217
zh_tw: Error in Notification

# 評估通知{0}時出錯。請修復您的模板。
source: apps/frappe/frappe/email/doctype/notification/notification.py +310
zh_tw: Error while evaluating Notification {0}. Please fix your template.

# 請指定必須檢查哪些日期欄位
source: apps/frappe/frappe/email/doctype/notification/notification.py +32
zh_tw: Please specify which date field must be checked

# 請指定必須檢查哪些值欄位
source: apps/frappe/frappe/email/doctype/notification/notification.py +35
zh_tw: Please specify which value field must be checked

# 無法編輯標准通知。要進行編輯，請禁用並複制它
source: apps/frappe/frappe/email/doctype/notification/notification.py +64
zh_tw: Cannot edit Standard Notification. To edit, please disable this and duplicate it

# 無法在文檔類型{0}上設置通知
source: apps/frappe/frappe/email/doctype/notification/notification.py +80
zh_tw: Cannot set Notification on Document Type {0}

# 無法發送此電子郵件。您已經超過了{0}個電子郵件的發送限制。
source: apps/frappe/frappe/email/queue.py +249
zh_tw: Cannot send this email. You have crossed the sending limit of {0} emails for this day.

# 無法發送此郵件。你已經超過了{0}這個月的電子郵件發送限制。
source: apps/frappe/frappe/email/queue.py +259
zh_tw: Cannot send this email. You have crossed the sending limit of {0} emails for this month.

# 退訂
source: apps/frappe/frappe/email/queue.py +276
zh_tw: Unsubscribe

# {0}停止接收此類型的電子郵件
source: apps/frappe/frappe/email/queue.py +277
zh_tw: {0} to stop receiving emails of this type

# {0}已經離開聊天室{1} {2}
source: apps/frappe/frappe/email/queue.py +335
zh_tw: {0} has left the conversation in {1} {2}

# 電子郵件是靜音模式
source: apps/frappe/frappe/email/queue.py +345
zh_tw: Emails are muted

# 此電子郵件發送到{0}，並複製到{1}
source: apps/frappe/frappe/email/queue.py +515
zh_tw: This email was sent to {0} and copied to {1}

# 這封電子郵件被發送到{0}
source: apps/frappe/frappe/email/queue.py +517
zh_tw: This email was sent to {0}

# 在IMAP狀態響應找不到UIDVALIDITY
source: apps/frappe/frappe/email/receive.py +196
zh_tw: Can not find UIDVALIDITY in imap status response

# 無效的郵件服務器。請糾正，然後再試一次。
source: apps/frappe/frappe/email/receive.py +60
zh_tw: Invalid Mail Server. Please rectify and try again.

# 無法連接：{0}
source: apps/frappe/frappe/email/receive.py +64
zh_tw: Cannot connect: {0}

# 無效的用戶名或支持密碼。請糾正，然後再試一次。
source: apps/frappe/frappe/email/receive.py +94
zh_tw: Invalid User Name or Support Password. Please rectify and try again.

# 無法連接到外發郵件服務器
source: apps/frappe/frappe/email/smtp.py +203
zh_tw: Could not connect to outgoing email server

# 無效的發送郵件服務器或端口
source: apps/frappe/frappe/email/smtp.py +224
zh_tw: Invalid Outgoing Mail Server or Port

# 無法在這個時候發送電子郵件
source: apps/frappe/frappe/email/smtp.py +234
zh_tw: Unable to send emails at this time

# 無效的登錄名或密碼
source: apps/frappe/frappe/email/smtp.py +24
zh_tw: Invalid login or password

# 無效的收件人地址
source: apps/frappe/frappe/email/smtp.py +27
zh_tw: Invalid recipient address

# 公司在以下倉庫失踪
source: apps/frappe/frappe/geo/doctype/currency/currency.js +7
zh_tw: This Currency is disabled. Enable to use in transactions

# 您已成功退出
source: apps/frappe/frappe/handler.py +94
zh_tw: You have been successfully logged out

# 已安裝App {0}
source: apps/frappe/frappe/installer.py +69
zh_tw: App {0} already installed

# 請選擇其他付款方式。 Stripe不支持貨幣“{0}”的交易
source: apps/frappe/frappe/integrations/doctype/braintree_settings/braintree_settings.py +50
zh_tw: Please select another payment method. Stripe does not support transactions in currency '{0}'

# 服務器的braintree配置似乎有問題。別擔心，如果失敗，這筆款項將退還給您的帳戶。
source: apps/frappe/frappe/integrations/doctype/braintree_settings/braintree_settings.py +65
zh_tw: There seems to be an issue with the server's braintree configuration. Don't worry, in case of failure, the amount will get refunded to your account.

# 為App訪問鍵和App保密密鑰請輸入值
source: apps/frappe/frappe/integrations/doctype/dropbox_settings/dropbox_settings.js +35
zh_tw: Please enter values for App Access Key and App Secret Key

# 就拿立即備份
source: apps/frappe/frappe/integrations/doctype/dropbox_settings/dropbox_settings.js +41
zh_tw: Take Backup Now

# 請在您的網站配置設定Dropbox的存取碼
source: apps/frappe/frappe/integrations/doctype/dropbox_settings/dropbox_settings.py +259
zh_tw: Please set Dropbox access keys in your site config

# 數據庫備份數不能少於1
source: apps/frappe/frappe/integrations/doctype/dropbox_settings/dropbox_settings.py +29
zh_tw: Number of DB backups cannot be less than 1

# 在生成dropbox訪問令牌時發生錯誤。請檢查錯誤日誌以獲取更多詳細信息。
source: apps/frappe/frappe/integrations/doctype/dropbox_settings/dropbox_settings.py +291
zh_tw: Something went wrong while generating dropbox access token. Please check error log for more details.

# 請關閉此窗口
source: apps/frappe/frappe/integrations/doctype/dropbox_settings/dropbox_settings.py +316
zh_tw: Please close this window

# Dropbox的設置
source: apps/frappe/frappe/integrations/doctype/dropbox_settings/dropbox_settings.py +335
zh_tw: Dropbox Setup

# 非法訪問令牌。請再試一次
source: apps/frappe/frappe/integrations/doctype/dropbox_settings/dropbox_settings.py +336
zh_tw: Illegal Access Token. Please try again

# Dropbox的訪問被批准！
source: apps/frappe/frappe/integrations/doctype/dropbox_settings/dropbox_settings.py +341
zh_tw: Dropbox access is approved!

# 令牌生成過程中出現問題。請再次請求授權碼。
source: apps/frappe/frappe/integrations/doctype/gcalendar_settings/gcalendar_settings.py +49
zh_tw: Something went wrong during the token generation. Please request again an authorization code.

# 客戶端密鑰是必需的
source: apps/frappe/frappe/integrations/doctype/google_maps_settings/google_maps_settings.py +16
zh_tw: Client key is required

# Google地圖集成未啟用
source: apps/frappe/frappe/integrations/doctype/google_maps_settings/google_maps_settings.py +22
zh_tw: Google Maps integration is not enabled

# 請輸入GSuite Access Key和GSuite Access Secret的值
source: apps/frappe/frappe/integrations/doctype/gsuite_settings/gsuite_settings.js +22
zh_tw: Please enter values for GSuite Access Key and GSuite Access Secret

# GSuite測試執行成功。 GSuite集成配置正確
source: apps/frappe/frappe/integrations/doctype/gsuite_settings/gsuite_settings.js +32
zh_tw: GSuite test executed with success. GSuite integration is correctly configured

# GSuite腳本測試
source: apps/frappe/frappe/integrations/doctype/gsuite_settings/gsuite_settings.js +32
zh_tw: GSuite script test

# 請在Gsuite設置上設置腳本URL
source: apps/frappe/frappe/integrations/doctype/gsuite_settings/gsuite_settings.py +82
zh_tw: Please set script URL on Gsuite Settings

# 不是有效的LDAP用戶
source: apps/frappe/frappe/integrations/doctype/ldap_settings/ldap_settings.py +116
zh_tw: Not a valid LDAP user

# 似乎ldap沒有安裝在系統上。 <br>安裝ldap依賴和python包的指導
source: apps/frappe/frappe/integrations/doctype/ldap_settings/ldap_settings.py +33
zh_tw: Seems ldap is not installed on system.<br>Guidelines to install ldap dependancies and python package

# LDAP未安裝
source: apps/frappe/frappe/integrations/doctype/ldap_settings/ldap_settings.py +37
zh_tw: LDAP Not Installed

# 用戶ID不正確或密碼，
source: apps/frappe/frappe/integrations/doctype/ldap_settings/ldap_settings.py +41
zh_tw: Incorrect UserId or Password

# 似乎ldap沒有安裝在系統上。
source: apps/frappe/frappe/integrations/doctype/ldap_settings/ldap_settings.py +77
zh_tw: Seems ldap is not installed on system.

# 要求安裝LDAP依賴關係和python
source: apps/frappe/frappe/integrations/doctype/ldap_settings/ldap_settings.py +79
zh_tw: Guidelines to install ldap dependancies and python

# 授予類型（ <code>{0}</code> ）和響應類型（ <code>{1}</code> ）的組合不允許
source: apps/frappe/frappe/integrations/doctype/oauth_client/oauth_client.py +19
zh_tw: Combination of Grant Type (<code>{0}</code>) and Response Type (<code>{1}</code>) not allowed

# 請選擇其他付款方式。貝寶不支持貨幣交易“{0}”
source: apps/frappe/frappe/integrations/doctype/paypal_settings/paypal_settings.py +101
zh_tw: Please select another payment method. PayPal does not support transactions in currency '{0}'

# 無效的支付網關憑據
source: apps/frappe/frappe/integrations/doctype/paypal_settings/paypal_settings.py +134
zh_tw: Invalid payment gateway credentials

# 看起來這個網站的Paypal配置有問題。
source: apps/frappe/frappe/integrations/doctype/paypal_settings/paypal_settings.py +173
zh_tw: Looks like something is wrong with this site's Paypal configuration.

# 似乎發生在交易過程中錯誤的。因為我們還沒有確認付款，支付寶會自動退還你這一數額。如果沒有，請給我們發郵件並註明相關ID：{0}。
source: apps/frappe/frappe/integrations/doctype/paypal_settings/paypal_settings.py +231
zh_tw: Looks like something went wrong during the transaction. Since we haven't confirmed the payment, Paypal will automatically refund you this amount. If it doesn't, please send us an email and mention the Correlation ID: {0}.

# 修改訂閱時失敗
source: apps/frappe/frappe/integrations/doctype/paypal_settings/paypal_settings.py +370
zh_tw: Failed while amending subscription

# 非法請求
source: apps/frappe/frappe/integrations/doctype/paypal_settings/paypal_settings.py +401
zh_tw: In Valid Request

# 似乎與服務器的配置razorpay問題。別擔心，在失敗量情況將得到退還到您的帳戶。
source: apps/frappe/frappe/integrations/doctype/razorpay_settings/razorpay_settings.py +192
zh_tw: Seems issue with server's razorpay config. Don't worry, in case of failure amount will get refunded to your account.

# 服務器錯誤
source: apps/frappe/frappe/integrations/doctype/razorpay_settings/razorpay_settings.py +192
zh_tw: Server Error

# 訂閱無效
source: apps/frappe/frappe/integrations/doctype/razorpay_settings/razorpay_settings.py +362
zh_tw: Invalid Subscription

# 似乎API密鑰或API的秘密是錯誤的！
source: apps/frappe/frappe/integrations/doctype/razorpay_settings/razorpay_settings.py +88
zh_tw: Seems API Key or API Secret is wrong !!!

# 請選擇其他付款方式。 Razorpay不支持貨幣交易“{0}”
source: apps/frappe/frappe/integrations/doctype/razorpay_settings/razorpay_settings.py +92
zh_tw: Please select another payment method. Razorpay does not support transactions in currency '{0}'

# S3備份完成！
source: apps/frappe/frappe/integrations/doctype/s3_backup_settings/s3_backup_settings.js +18
zh_tw: S3 Backup complete!

# 無效的訪問密鑰ID或秘密訪問密鑰。
source: apps/frappe/frappe/integrations/doctype/s3_backup_settings/s3_backup_settings.py +34
zh_tw: Invalid Access Key ID or Secret Access Key.

# 無法創建存儲桶：{0}。將其更改為更獨特的名稱。
source: apps/frappe/frappe/integrations/doctype/s3_backup_settings/s3_backup_settings.py +39
zh_tw: Unable to create bucket: {0}. Change it to a more unique name.

# 排隊等待備份。這可能需要幾分鐘到一個小時。
source: apps/frappe/frappe/integrations/doctype/s3_backup_settings/s3_backup_settings.py +46
zh_tw: Queued for backup. It may take a few minutes to an hour.

# 請參閱{0}處的文檔
source: apps/frappe/frappe/integrations/doctype/slack_webhook_url/slack_webhook_url.py +21
zh_tw: See the document at {0}

# 轉到文檔
source: apps/frappe/frappe/integrations/doctype/slack_webhook_url/slack_webhook_url.py +25
zh_tw: Go to the document

# Slack Webhook錯誤
source: apps/frappe/frappe/integrations/doctype/slack_webhook_url/slack_webhook_url.py +40
zh_tw: Slack Webhook Error

# 請輸入基本網址
source: apps/frappe/frappe/integrations/doctype/social_login_key/social_login_key.py +24
zh_tw: Please enter Base URL

# 請輸入授權網址
source: apps/frappe/frappe/integrations/doctype/social_login_key/social_login_key.py +26
zh_tw: Please enter Authorize URL

# 請輸入訪問令牌URL
source: apps/frappe/frappe/integrations/doctype/social_login_key/social_login_key.py +28
zh_tw: Please enter Access Token URL

# 請輸入重定向網址
source: apps/frappe/frappe/integrations/doctype/social_login_key/social_login_key.py +30
zh_tw: Please enter Redirect URL

# 在啟用社交登錄之前，請輸入客戶端ID
source: apps/frappe/frappe/integrations/doctype/social_login_key/social_login_key.py +32
zh_tw: Please enter Client ID before social login is enabled

# 在啟用社交登錄之前，請輸入客戶端密碼
source: apps/frappe/frappe/integrations/doctype/social_login_key/social_login_key.py +34
zh_tw: Please enter Client Secret before social login is enabled

# 似乎可發布的密鑰或秘密密鑰錯誤！
source: apps/frappe/frappe/integrations/doctype/stripe_settings/stripe_settings.py +44
zh_tw: Seems Publishable Key or Secret Key is wrong !!!

# 對於貨幣{0}，最小交易金額應為{1}
source: apps/frappe/frappe/integrations/doctype/stripe_settings/stripe_settings.py +53
zh_tw: For currency {0}, the minimum transaction amount should be {1}

# 看起來服務器的條帶配置存在問題。如果失敗，這筆款項將退還給您的賬戶。
source: apps/frappe/frappe/integrations/doctype/stripe_settings/stripe_settings.py +72
zh_tw: It seems that there is an issue with the server's stripe configuration. In case of failure, the amount will get refunded to your account.

# DocType必須為所選Doc事件提交
source: apps/frappe/frappe/integrations/doctype/webhook/webhook.py +29
zh_tw: DocType must be Submittable for the selected Doc Event

# 檢查請求URL
source: apps/frappe/frappe/integrations/doctype/webhook/webhook.py +37
zh_tw: Check Request URL

# 相同字段不止一次輸入
source: apps/frappe/frappe/integrations/doctype/webhook/webhook.py +46
zh_tw: Same Field is entered more than once

# 請在Frappe的社交登錄密鑰中設置基本網址
source: apps/frappe/frappe/integrations/oauth2.py +108
zh_tw: Please set Base URL in Social Login Key for Frappe

# 登錄為來賓或管理員
source: apps/frappe/frappe/integrations/oauth2.py +118
zh_tw: Logged in as Guest or Administrator

# {0}沒有找到設置
source: apps/frappe/frappe/integrations/utils.py +80
zh_tw: {0} Settings not found

# 看起來像是不對這個網站的支付網關的配置。沒有已經付款。
source: apps/frappe/frappe/integrations/utils.py +98
zh_tw: Looks like something is wrong with this site's payment gateway configuration. No payment has been made.

# 點擊這裡
source: apps/frappe/frappe/limits.py +141
zh_tw: click here

# 您已超過{0}最大空間，為您的計劃。 {1}。
source: apps/frappe/frappe/limits.py +195
zh_tw: You have exceeded the max space of {0} for your plan. {1}.

# 點擊此處查詢您的使用或升級到更高的計劃
source: apps/frappe/frappe/limits.py +197
zh_tw: Click here to check your usage or upgrade to a higher plan

# 您的訂閱過期於{0}。要續訂，{1}。
source: apps/frappe/frappe/limits.py +32
zh_tw: Your subscription expired on {0}. To renew, {1}.

# 您的訂閱過期於{0}。要續訂，請發送電子郵件至{1}。
source: apps/frappe/frappe/limits.py +35
zh_tw: Your subscription expired on {0}. To renew, please send an email to {1}.

# 您的訂購已過期。
source: apps/frappe/frappe/limits.py +69
zh_tw: Your subscription has expired.

# 您的訂閱今天將到期。
source: apps/frappe/frappe/limits.py +74
zh_tw: Your subscription will expire today.

# 您的訂閱將於明天到期。
source: apps/frappe/frappe/limits.py +77
zh_tw: Your subscription will expire tomorrow.

# 您的訂閱將在到期{0}。
source: apps/frappe/frappe/limits.py +80
zh_tw: Your subscription will expire on {0}.

# 要續訂，{0}。
source: apps/frappe/frappe/limits.py +84
zh_tw: To renew, {0}.

# 重複的名稱{0} {1}
source: apps/frappe/frappe/model/base_document.py +321
zh_tw: Duplicate name {0} {1}

# {0}必須是獨特的
source: apps/frappe/frappe/model/base_document.py +373
zh_tw: {0} must be unique

# 在表中的數據丟失
source: apps/frappe/frappe/model/base_document.py +402
zh_tw: Data missing in table

# 錯誤：{0}缺少值：{1}
source: apps/frappe/frappe/model/base_document.py +409
zh_tw: Error: Value missing for {0}: {1}

# 對於鏈接欄位沒有設置選項{0}
source: apps/frappe/frappe/model/base_document.py +444
zh_tw: Options not set for link field {0}

# {0}必須先設定
source: apps/frappe/frappe/model/base_document.py +448
zh_tw: {0} must be set first

# 列#{0}：
source: apps/frappe/frappe/model/base_document.py +515
zh_tw: Row #{0}:

# {0} {1} 不能為“{2}”。它應該是“{3}”的其中一個
source: apps/frappe/frappe/model/base_document.py +519
zh_tw: {0} {1} cannot be "{2}". It should be one of "{3}"

# {0}：“{1}”（{3}）將被截斷，因為允許的上限字符為{2}
source: apps/frappe/frappe/model/base_document.py +564
zh_tw: {0}: '{1}' ({3}) will get truncated, as max characters allowed is {2}

# 值過大
source: apps/frappe/frappe/model/base_document.py +565
zh_tw: Value too big

# 不允許提交後更改{0}
source: apps/frappe/frappe/model/base_document.py +586
zh_tw: Not allowed to change {0} after submission

# 子查詢或功能的使用受到限制
source: apps/frappe/frappe/model/db_query.py +202
zh_tw: Use of sub-query or function is restricted

# 沒有權限讀取{0}
source: apps/frappe/frappe/model/db_query.py +477
zh_tw: No permission to read {0}

# 不能使用子查詢，以便
source: apps/frappe/frappe/model/db_query.py +616
zh_tw: Cannot use sub-query in order by

# 請選擇從{0}進行排序/組ATLEAST 1柱
source: apps/frappe/frappe/model/db_query.py +625
zh_tw: Please select atleast 1 column from {0} to sort/group

# 字段名被限制為64個字符（{0}）
source: apps/frappe/frappe/model/db_schema.py +116
zh_tw: Fieldname is limited to 64 characters ({0})

# 的{0}長度應介於1和1000之間
source: apps/frappe/frappe/model/db_schema.py +124
zh_tw: Length of {0} should be between 1 and 1000

# 恢復長度{0}為“{1}”在“{2}”;設置長度為{3}將導致數據截斷。
source: apps/frappe/frappe/model/db_schema.py +153
zh_tw: Reverting length to {0} for '{1}' in '{2}'; Setting the length as {3} will cause truncation of data.

# {0}字段不能設置在{1}是獨一無二的，因為有非唯一存在的價值
source: apps/frappe/frappe/model/db_schema.py +359
zh_tw: {0} field cannot be set as unique in {1}, as there are non-unique existing values

# 用戶不得刪除{0}：{1}
source: apps/frappe/frappe/model/delete_doc.py +171
zh_tw: User not allowed to delete {0}: {1}

# {0} {1}：已呈交的記錄不能被刪除。
source: apps/frappe/frappe/model/delete_doc.py +176
zh_tw: {0} {1}: Submitted Record cannot be deleted.

# 由於{0} {1}與{2} {3} {4}鏈接，無法刪除或取消
source: apps/frappe/frappe/model/delete_doc.py +259
zh_tw: Cannot delete or cancel because {0} {1} is linked with {2} {3} {4}

# 沒有
source: apps/frappe/frappe/model/document.py +1074
zh_tw: none of

# 開頭
source: apps/frappe/frappe/model/document.py +1075
zh_tw: Beginning with

# 不正確的值在列{0} ： {1}必須是{2} {3}
source: apps/frappe/frappe/model/document.py +1090
zh_tw: Incorrect value in row {0}: {1} must be {2} {3}

# 不正確的值：{0}必須是{1} {2}
source: apps/frappe/frappe/model/document.py +1092
zh_tw: Incorrect value: {0} must be {1} {2}

# 表{0}不能為空
source: apps/frappe/frappe/model/document.py +1101
zh_tw: Table {0} cannot be empty

# 這份文件目前正在排隊等待執行。請再試一次
source: apps/frappe/frappe/model/document.py +1228
zh_tw: This document is currently queued for execution. Please try again

# 文檔排隊
source: apps/frappe/frappe/model/document.py +1229
zh_tw: Document Queued

# 操作失敗
source: apps/frappe/frappe/model/document.py +1272
zh_tw: Action Failed

# {0}的權限不足
source: apps/frappe/frappe/model/document.py +184
zh_tw: Insufficient Permission for {0}

# 值不能被改變為{0}
source: apps/frappe/frappe/model/document.py +500
zh_tw: Value cannot be changed for {0}

# 記錄不存在
source: apps/frappe/frappe/model/document.py +634
zh_tw: Record does not exist

# 錯誤：你已經打開了它之後，文件已被修改
source: apps/frappe/frappe/model/document.py +646
zh_tw: Error: Document has been modified after you have opened it

# 請更新以取得最新的文檔。
source: apps/frappe/frappe/model/document.py +648
zh_tw: Please refresh to get the latest document.

# 不能改變docstatus 0-2
source: apps/frappe/frappe/model/document.py +672
zh_tw: Cannot change docstatus from 0 to 2

# 不能改變docstatus從1到0
source: apps/frappe/frappe/model/document.py +682
zh_tw: Cannot change docstatus from 1 to 0

# 無法編輯已取消文件
source: apps/frappe/frappe/model/document.py +685
zh_tw: Cannot edit cancelled document

# 無法鏈接取消文件：{0}
source: apps/frappe/frappe/model/document.py +753
zh_tw: Cannot link cancelled document: {0}

# 無法對應，因為以下條件失敗：
source: apps/frappe/frappe/model/mapper.py +123
zh_tw: Cannot map because following condition fails:

# 無標籤
source: apps/frappe/frappe/model/meta.py +204
zh_tw: No Label

# 無效的命名序列（失踪）
source: apps/frappe/frappe/model/naming.py +113
zh_tw: Invalid naming series (. missing)

# 有一些錯誤設定的名稱，請與管理員聯絡
source: apps/frappe/frappe/model/naming.py +202
zh_tw: There were some errors setting the name, please contact the administrator

# {0}的名稱不能為{1}
source: apps/frappe/frappe/model/naming.py +210
zh_tw: Name of {0} cannot be {1}

# 名稱未通過設置提示
source: apps/frappe/frappe/model/naming.py +276
zh_tw: Name not set via Prompt

# {0}是必需的
source: apps/frappe/frappe/model/naming.py +48
zh_tw: {0} is required

# 命名系列強制性
source: apps/frappe/frappe/model/naming.py +85
zh_tw: Naming Series mandatory

# {0} {1} 不存在, 請選擇要合併的新目標
source: apps/frappe/frappe/model/rename_doc.py +155
zh_tw: {0} {1} does not exist, select a new target to merge

# 另一{0}名{1}存在，選擇另一個名字
source: apps/frappe/frappe/model/rename_doc.py +162
zh_tw: Another {0} with name {1} exists, select another name

# 您需要寫入權限才能重新命名
source: apps/frappe/frappe/model/rename_doc.py +165
zh_tw: You need write permission to rename

# {0}不允許改名
source: apps/frappe/frappe/model/rename_doc.py +168
zh_tw: {0} not allowed to be renamed

# 請選擇一個新名稱進行重命名
source: apps/frappe/frappe/model/rename_doc.py +26
zh_tw: Please select a new name to rename

# 請選擇有合格資料的csv檔案
source: apps/frappe/frappe/model/rename_doc.py +413
zh_tw: Please select a valid csv file with data

# 最多允許{0}列
source: apps/frappe/frappe/model/rename_doc.py +418
zh_tw: Maximum {0} rows allowed

# **失敗：{0}到 {1}：{2}
source: apps/frappe/frappe/model/rename_doc.py +431
zh_tw: ** Failed: {0} to {1}: {2}

# {0}合併為{1}
source: apps/frappe/frappe/model/rename_doc.py +77
zh_tw: merged {0} into {1}

# 從更名{0}到{1}
source: apps/frappe/frappe/model/rename_doc.py +79
zh_tw: renamed from {0} to {1}

# {0}不是有效的工作流程狀態。請更新您的工作流程，然後重試。
source: apps/frappe/frappe/model/workflow.py +126
zh_tw: {0} is not a valid Workflow State. Please update your Workflow and try again.

# 工作流程狀態{0}不被允許
source: apps/frappe/frappe/model/workflow.py +134
zh_tw: Workflow State {0} is not allowed
