Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# Email Domain
source: If non-standard port (e.g. POP3: 995/110, IMAP: 993/143)
cs: Pokud jde o nestandardní port (např. POP3: 995/110, IMAP: 993/143)
fa: اگر درگاه غیر استاندارد (به عنوان مثال POP3: 995/110 ، IMAP: 993/143)
ms: Jika pelabuhan bukan standard (contohnya POP3: 995/110, IMAP: 993/143)
sv: Om icke-standardport (t.ex. POP3: 995/110, IMAP: 993/143)

# System Settings
source: If not set, the currency precision will depend on number format
cs: Není-li nastaven, přesnost měny bude záviset na formátu čísla
fa: اگر تنظیم نشود، دقت ارز در قالب شماره بستگی دارد
ms: Jika tidak ditetapkan, ketepatan mata wang akan bergantung kepada format nombor
sv: Om den inte är inställd, kommer valutak precisionen att bero på nummerformat

# User
source: If the user has any role checked, then the user becomes a "System User". "System User" has access to the desktop
cs: V případě, že uživatel nemá žádnou roli zkontrolovat, uživatel se stává &quot;System User&quot;. &quot;System User&quot; má přístup k ploše
fa: اگر کاربر هر نقش بررسی است، پس از آن کاربر یک &quot;سیستم کاربر&quot; می شود. &quot;سیستم کاربر&quot; دسترسی به دسکتاپ است
ms: Jika pengguna mempunyai apa-apa peranan diperiksa, maka pengguna menjadi &quot;Sistem Pengguna&quot;. &quot;Sistem Pengguna&quot; mempunyai akses ke desktop
sv: Om användaren har någon roll kontrolleras då användaren blir en &quot;systemanvändare&quot;. &quot;Systemanvändare&quot; har tillgång till skrivbordet

# Custom DocPerm
source: If user is the owner
cs: Pokud se uživatel je vlastníkem
fa: اگر کاربر مالک است
ms: Jika pengguna adalah pemilik
sv: Om användaren är ägare

# DocPerm
source: If user is the owner
cs: Pokud se uživatel je vlastníkem
fa: اگر کاربر مالک است
ms: Jika pengguna adalah pemilik
sv: Om användaren är ägare

source: If you are updating, please select "Overwrite" else existing rows will not be deleted.
cs: Pakliže aktualizujete, zvolte prosím "Přepsat" jinak nebudou existující řádky vymazány.
fa: اگر شما در حال به روز رسانی، لطفا انتخاب کنید &quot;رونویسی&quot; ردیف دیگری موجود پاک نخواهد شد.
is: Ef þú ert að uppfæra, vinsamlegast veldu &quot;Skrifa&quot; annað fyrirliggjandi raðir verður ekki eytt.
ja: 更新した場合、「上書き」を選択してください。他の既存の行は削除されません。
ms: Jika anda sedang mengemas kini, sila pilih &quot;Tindih&quot; baris lain yang sedia ada tidak akan dipadam.
sv: Om du uppdaterar, välj "Skriv över" kommer andra befintliga rader inte tas bort.

source: If you are uploading new records, "Naming Series" becomes mandatory, if present.
cs: Pokud nahráváte nové záznamy, "číselníky" se stanou povinnými, pakliže jsou zvoleny.
fa: اگر شما در حال آپلود رکورد جدید &quot;نامگذاری سری&quot; اجباری می شود، در صورت وجود.
is: Ef þú ert að senda nýjar færslur, &quot;Nöfn Series&quot; verður nauðsynlegur, ef til staðar.
ja: 新しいレコードをアップロードする際には「命名シリーズ」が必須になります（存在する場合）
ms: Jika anda memuat naik rekod baru, &quot;Penamaan Siri&quot; menjadi wajib, jika ada.
sv: Om du laddar upp ny information, "Namnge Serie" blir obligatoriskt, om det finns.

source: If you are uploading new records, leave the "name" (ID) column blank.
cs: Pakliže nahráváte nové záznamy, nechte sloupec (ID) "název/jméno" prázdný.
fa: اگر شما در حال آپلود رکورد جدید، ترک &quot;نام&quot; (ID) ستون خالی.
is: Ef þú ert að senda nýjar færslur, fara á &quot;nafn&quot; (ID) dálk autt.
ja: 新しいレコードをアップロードする場合、「名前」（ID）欄を空白のままにします
ms: Jika anda memuat naik rekod baru, meninggalkan &quot;nama&quot; (ID) ruang kosong.
sv: Om du laddar upp nya poster, lämna kolumnen &quot;namn&quot; (ID) tomt.

# Top Bar Item
source: If you set this, this Item will come in a drop-down under the selected parent.
cs: Pokud je toto nastaveno, tato položka bude v rozevíracím seznamu (drop-down) pod zvoleným nadřazeným uzlem.
fa: اگر شما این مجموعه، این آیتم را در یک منوی کشویی زیر انتخاب پدر و مادر آمده است.
ms: Jika anda menetapkan ini, Perkara ini akan datang dalam drop-down di bawah ibu atau bapa yang dipilih.
sv: Om du ställer in detta, kommer denna produkt kommer i en drop-down under den valda föräldern.

# Translation
source: If your data is in HTML, please copy paste the exact HTML code with the tags.
cs: Pokud vaše data je ve formátu HTML, zkopírujte prosím vložte přesně kód HTML s tagy.
fa: اگر اطلاعات خود را در HTML غیر فعال است، لطفا کد رو کپی کنید HTML دقیق با برچسب.
ms: Jika data anda dalam HTML, sila tulis kod HTML tepat dengan tag.
sv: Om dina data är i HTML, vänligen kopiera klistra in exakt HTML-kod med taggarna.

# Custom Field
source: Ignore User Permissions
cs: Ignorovat uživatelská oprávnění
fa: نادیده گرفتن مجوز کاربر
ms: Abaikan Kebenaran pengguna
sv: Ignorera användarbehörigheter

# Customize Form Field
source: Ignore User Permissions
cs: Ignorovat uživatelská oprávnění
fa: نادیده گرفتن مجوز کاربر
ms: Abaikan Kebenaran pengguna
sv: Ignorera användarbehörigheter

# DocField
source: Ignore User Permissions
cs: Ignorovat uživatelská oprávnění
fa: نادیده گرفتن مجوز کاربر
ms: Abaikan Kebenaran pengguna
sv: Ignorera användarbehörigheter

# Custom Field
source: Ignore XSS Filter
cs: Ignorovat XSS filtr
fa: نادیده گرفتن XSS فیلتر
ms: Abaikan XSS Filter
sv: Ignorera XSS Filter

# Customize Form Field
source: Ignore XSS Filter
cs: Ignorovat XSS filtr
fa: نادیده گرفتن XSS فیلتر
ms: Abaikan XSS Filter
sv: Ignorera XSS Filter

# DocField
source: Ignore XSS Filter
cs: Ignorovat XSS filtr
fa: نادیده گرفتن XSS فیلتر
ms: Abaikan XSS Filter
sv: Ignorera XSS Filter

# Email Account
source: Ignore attachments over this size
cs: Ignorovat příloh přes tuto velikost
fa: نادیده گرفتن فایل پیوست در بیش از این اندازه
ms: Abaikan lampiran atas saiz ini
sv: Ignorera bifogade filer över denna storlek

# Email Domain
source: Ignore attachments over this size
cs: Ignorovat příloh přes tuto velikost
fa: نادیده گرفتن فایل پیوست در بیش از این اندازه
ms: Abaikan lampiran atas saiz ini
sv: Ignorera bifogade filer över denna storlek

# Website Theme
source: Ignored Apps
cs: Ignorované aplikace
fa: برنامه های نادیده گرفته شده
ms: Apl yang diabaikan
sv: Ignorerade appar

source: Illegal Access Token. Please try again
cs: Nezákonné Access Token. Prosím zkuste to znovu
fa: غیر قانونی دسترسی به رمز. لطفا دوباره تلاش کنید
is: Ólöglegt aðgangsauðkennis. Vinsamlegast reyndu aftur
ja: アクセストークンが不正です。もう一度やり直してください
ms: Haram Access Token. Sila cuba lagi
sv: Olaglig tillgång Token. Var god försök igen

source: Illegal Document Status for {0}
cs: Neplatný stav dokumentu pro {0}
fa: وضعیت سند غیرقانونی برای {0}
is: Ólögleg skjalastaða fyrir {0}
ja: {0}の不正な文書ステータス
ms: Status Dokumen Haram untuk {0}
sv: Otillåten dokumentstatus för {0}

source: Illegal SQL Query
cs: Neplatný dotaz SQL
fa: جستجوی غیرقانونی SQL
is: Ólögleg SQL fyrirspurn
ja: 不正なSQLクエリ
ms: Query SQL yang tidak sah
sv: Olaglig SQL-fråga

# Contact
source: Image
cs: Obrázek
fa: تصویر
sv: Bild

# Custom Field
source: Image
cs: Obrázek
fa: تصویر
sv: Bild

# Customize Form Field
source: Image
cs: Obrázek
fa: تصویر
sv: Bild

# DocField
source: Image
cs: Obrázek
fa: تصویر
sv: Bild

# Letter Head
source: Image
cs: Obrázek
fa: تصویر
sv: Bild

# Web Page
source: Image
cs: Obrázek
fa: تصویر
sv: Bild

# Website Slideshow Item
source: Image
cs: Obrázek
fa: تصویر
sv: Bild

# Customize Form
source: Image Field
fa: تصویر درست
ms: Field Image
sv: bildfält

# DocType
source: Image Field
fa: تصویر درست
ms: Field Image
sv: bildfält

# About Us Team Member
source: Image Link
cs: Odkaz na obrázek
fa: لینک تصویر
ms: Pautan imej
sv: Bildlänk

source: Image field must be a valid fieldname
cs: Pole Obrázek musí být platný fieldname
fa: تصویر زمینه باید یک FIELDNAME معتبر باشد
is: Mynd reitur verður að vera gilt FIELDNAME
ja: Imageフィールドは、有効なフィールド名でなければなりません
ms: bidang imej harus FIELDNAME yang sah
sv: Bildfältet måste vara en giltig fältnamn

source: Image field must be of type Attach Image
cs: Pole Obraz musí být typu Připojit obrázek
fa: تصویر زمینه باید از این نوع باشد ضمیمه تصویر
is: Mynd reitur verður að vera af gerðinni Hengja mynd
ja: Imageフィールドには、画像を添付タイプでなければなりません
ms: bidang Imej mestilah jenis Lampirkan imej
sv: Bildfältet måste vara av typen fast bild

source: Images
cs: snímky
fa: تصاویر
is: myndir
ja: 画像
sv: Bilder

# OAuth Client
source: Implicit
cs: Implicitní
fa: ضمنی
ms: tersirat

source: Import
cs: Importovat
fa: واردات
is: innflutningur
ja: インポート

# Button in list view menu
source: Import
cs: Importovat
fa: واردات

# Custom DocPerm
source: Import
cs: Importovat
fa: واردات

# DocPerm
source: Import
cs: Importovat
fa: واردات

source: Import Email From
cs: Importovat e-maily z
fa: واردات از ایمیل
is: Flytja Email Frá
ja: メールインポート元
ms: Import Dari E-mel
sv: Importera e-post från

# Data Import
source: Import File
cs: Importovat soubor
fa: وارد کردن پرونده
ms: Import Fail
sv: Importera fil

# Data Import
source: Import File Errors and Warnings
cs: Importujte chyby a varování souborů
fa: خطاها و هشدارهای پرونده را وارد کنید
ms: Kesalahan dan Amaran Fail Import
sv: Importera filfel och varningar

# Data Import
source: Import Log
cs: Záznam importu
fa: واردات ورود
sv: Import logg

# Data Import
source: Import Log Preview
cs: Importovat náhled protokolu
fa: پیش نمایش ورود به سیستم واردات
ms: Import Preview Log
sv: Förhandsvisning av importlogg

# Data Import
source: Import Preview
cs: Importovat náhled
fa: پیش نمایش واردات
ms: Pratonton Import
sv: Importera förhandsvisning

source: Import Progress
cs: Importovat pokrok
fa: پیشرفت واردات
is: Flytja framfarir
ja: インポートの進行状況
ms: Kemajuan Import
sv: Importera framsteg

source: Import Subscribers
cs: Importovat Odběratelé
fa: مشترکین واردات
is: Flytja Áskrifendur
ja: 登録者インポート
ms: Pelanggan Import
sv: Import Abonnenter

# Data Import
source: Import Type
cs: Typ importu
fa: نوع واردات
ms: Jenis Import
sv: Importtyp

# Data Import
source: Import Warnings
cs: Importovat upozornění
fa: هشدارهای واردات
ms: Amaran Import
sv: Importvarningar

source: Import Zip
fa: وارد کردن زیپ
is: Flytja inn zip
ja: Zipのインポート
sv: Importera Zip

# Data Import
source: Import from Google Sheets
cs: Import z Tabulek Google
fa: وارد کردن از Google Sheets
ms: Import dari Helaian Google
sv: Importera från Google Sheets

source: Import template should be of type .csv, .xlsx or .xls
cs: Importovaná šablona by měla být typu .csv, .xlsx nebo .xls
fa: الگوی واردات باید از نوع ccv ، xxx یا xx باشد
is: Innflutningssniðmát ætti að vera af gerðinni .csv, .xlsx eða .xls
ja: インポートテンプレートは、.csv、.xlsx、または.xlsタイプである必要があります
ms: Templat import harus bersifat .csv, .xlsx atau .xls
sv: Importmallen ska vara av typen .csv, .xlsx eller .xls

source: Import template should contain a Header and atleast one row.
cs: Importovaná šablona by měla obsahovat záhlaví a alespoň jeden řádek.
fa: الگوی واردات باید حاوی یک هدر و حداقل یک ردیف باشد.
is: Innflutnings sniðmát ætti að innihalda haus og að minnsta kosti eina röð.
ja: インポートテンプレートには、ヘッダーと少なくとも1行を含める必要があります。
ms: Templat import harus mengandungi Header dan atleast satu baris.
sv: Importmallen ska innehålla en rubrik och minst en rad.

source: Importing {0} of {1}
cs: Importuje se {0} z {1}
fa: واردات {0} از 1 {
is: Flytur inn {0} af {1}
ja: {1}の{0}をインポートしています
ms: Mengimport {0} daripada {1}
sv: Importerar {0} av {1}

source: Importing {0} of {1}, {2}
cs: Importuje se {0} z {1}, {2}
fa: واردات {0} از 1 {} ، {2
is: Flytur inn {0} af {1}, {2}
ja: {1}、{2}の{0}をインポートしています
ms: Mengimport {0} daripada {1}, {2}
sv: Importerar {0} av {1}, {2}

source: In
cs: v
fa: به
is: Í
ms: Dalam
sv: I

# System Settings
source: In Days
cs: Ve dnech
fa: در روزها
ms: Dalam Hari
sv: I dagar

# Customize Form Field
source: In Filter
cs: Ve filtru
fa: در فیلتر
ms: Dalam Penapis
sv: I Filtrera

# DocField
source: In Filter
cs: Ve filtru
fa: در فیلتر
ms: Dalam Penapis
sv: I Filtrera

# Custom Field
source: In Global Search
cs: V Globální hledání
fa: در جهانی جستجو
ms: Dalam Pencarian Global
sv: I Global Sök

# Customize Form Field
source: In Global Search
cs: V Globální hledání
fa: در جهانی جستجو
ms: Dalam Pencarian Global
sv: I Global Sök

# DocField
source: In Global Search
cs: V Globální hledání
fa: در جهانی جستجو
ms: Dalam Pencarian Global
sv: I Global Sök

source: In Grid View
cs: V zobrazení mřížky
fa: در شبکه نمایش
is: Í tölvuformi
ja: グリッドビュー内
sv: I Grid View

source: In List View
cs: V seznamu
fa: در فهرست نمایش
is: Í listayfirliti
ja: リストビュー内
ms: Dalam Senarai Lihat
sv: I lista

# Custom Field
source: In List View
cs: V seznamu
fa: در فهرست نمایش
ms: Dalam Senarai Lihat
sv: I lista

# Customize Form Field
source: In List View
cs: V seznamu
fa: در فهرست نمایش
ms: Dalam Senarai Lihat
sv: I lista

# DocField
source: In List View
cs: V seznamu
fa: در فهرست نمایش
ms: Dalam Senarai Lihat
sv: I lista

# Custom Field
source: In Preview
cs: V náhledu
fa: در پیش نمایش
ms: Dalam Pratonton
sv: I förhandsgranskning

# Customize Form Field
source: In Preview
cs: V náhledu
fa: در پیش نمایش
ms: Dalam Pratonton
sv: I förhandsgranskning

# DocField
source: In Preview
cs: V náhledu
fa: در پیش نمایش
ms: Dalam Pratonton
sv: I förhandsgranskning

source: In Progress
cs: Pokrok
fa: در حال پیش رفت
is: Í vinnslu
ja: 進行中
ms: Dalam Kemajuan
sv: Pågående

# Communication
source: In Reply To
cs: V odpovědi na
fa: در پاسخ به
ms: Ketika menjawab
sv: Som svar på

# Custom Field
source: In Standard Filter
cs: Ve standardním filtrem
fa: در فیلتر استاندارد
ms: Dalam Penapis Standard
sv: I Standardfilter

# Customize Form Field
source: In Standard Filter
cs: Ve standardním filtrem
fa: در فیلتر استاندارد
ms: Dalam Penapis Standard
sv: I Standardfilter

# Print Settings
source: In points. Default is 9.
cs: V bodech. Výchozí je 9.
fa: در نقطه است. به طور پیش فرض 9 است.
ms: Dalam mata. Default adalah 9.
sv: I punkterna. Standard är 9.

# System Settings
source: In seconds
cs: Během několika vteřin
fa: در عرض چند ثانیه
ms: Dalam beberapa saat
sv: Inom sekunder

source: Inbox
cs: Doručená pošta
fa: صندوق ورودی
is: Innhólf
ja: 受信トレイ
ms: Peti masuk
sv: Inkorg

source: Inbox User
cs: Uživatel doručené pošty
fa: کاربر صندوق ورودی
is: Innhólf notandi
ja: 受信トレイユーザー
ms: Pengguna Peti Masuk
sv: Inkorgen användare

# Website Settings
source: Include Search in Top Bar
cs: Patří vyhledávání v horní liště
fa: شامل جستجو در بالا نوار
ms: Termasuk carian dalam Top Bar
sv: Inkludera Sök i Top Bar

source: Include Theme from Apps
cs: Zahrnout téma z aplikací
fa: طرح زمینه را از برنامه ها وارد کنید
is: Láttu þemu fylgja með forritum
ja: アプリのテーマを含める
ms: Sertakan Tema dari Aplikasi
sv: Inkludera tema från appar

source: Include indentation
cs: Zahrnout odsazení
fa: تورفتگی را درج کنید
is: Láttu inndrátt fylgja með
ja: インデントを含める
ms: Termasuk indentasi
sv: Inkludera intryck

source: Include symbols, numbers and capital letters in the password
cs: Do hesla vložte symboly, čísla a velká písmena
fa: شامل نمادها، اعداد و حروف بزرگ در رمز عبور
is: Hafa tákn, tölur og hástafir í lykilorðinu
ja: パスワードに記号・数字・大文字を含む
ms: Termasuk simbol, nombor dan huruf besar dalam kata laluan
sv: Inkludera symboler, siffror och stora bokstäver i lösenordet

source: Incoming email account not correct
cs: Příchozí e-mailový účet není správný
fa: حساب های ایمیل های دریافتی درست نیست
is: Komandi pósthólf ekki rétt
ja: 受信メールアカウントが正しくありません
ms: akaun e-mel yang diterima tidak betul
sv: Inkommande e-postkonto är inte korrekt

source: Incomplete login details
cs: Neúplné přihlašovací údaje
fa: جزئیات ورود ناقص
is: Ófullnægjandi innskráningarupplýsingar
ja: 不完全なログインの詳細
ms: Butiran log masuk tidak lengkap
sv: Ofullständiga inloggningsuppgifter

source: Incorrect Configuration
cs: Nesprávná konfigurace
fa: پیکربندی نادرست است
is: Röng stilling
ja: 正しくない構成
ms: Konfigurasi yang Tidak Betul
sv: Felaktig konfiguration

source: Incorrect URL
cs: Nesprávná adresa URL
fa: آدرس اینترنتی نادرست است
is: Rangt vefslóð
ja: 間違ったURL
ms: URL tidak betul
sv: Fel URL

source: Incorrect User or Password
cs: Nesprávný uživatel nebo heslo
fa: کاربر نادرست یا رمز عبور
is: Rangt notandi eða lykilorð
ja: 不正なユーザーまたはパスワード
ms: Pengguna atau Kata Laluan yang salah
sv: Felaktig Användare eller Lösenord

source: Incorrect Verification code
cs: Nesprávný ověřovací kód
fa: کد تأیید نادرست
is: Rangt staðfestingarkóði
ja: 不正な確認コード
ms: Kod Pengesahan salah
sv: Felaktig verifieringskod

source: Incorrect value in row {0}: {1} must be {2} {3}
cs: Nesprávná hodnota na řádku {0}: {1} musí být {2} {3}
fa: مقدار نادرست در ردیف {0}: {1} باید {2} {3}
is: Rangt gildi í röð {0}: {1} verður að vera {2} {3}
ja: 行 {0} に誤った値：{1} は {2} {3}でなければなりません
ms: Nilai tidak betul berturut-turut {0}: {1} mesti {2} {3}
sv: Felaktigt värde i rad {0}: {1} måste vara {2} {3}

source: Incorrect value: {0} must be {1} {2}
cs: Nesprávná hodnota: {0} musí být {1} {2}
fa: مقدار نادرست: {0} باید {1} {2}
is: Rangt gildi: {0} verður að vera {1} {2}
ja: 不正な値：{0} は {1} {2}でなければなりません
ms: Nilai yang tidak betul: {0} mesti {1} {2}
sv: Felaktigt värde: {0} måste vara {1} {2}

source: Index
fa: شاخص
ja: 索引
ms: Indeks

# Custom Field
source: Index
fa: شاخص
ms: Indeks

# DocField
source: Index
fa: شاخص
ms: Indeks

# DocType
source: Index Web Pages for Search
cs: Indexujte webové stránky pro vyhledávání
fa: صفحه های وب را برای جستجو فهرست کنید
ms: Halaman Web Indeks untuk Carian
sv: Indexera webbsidor för sökning

# Website Settings
source: Indexing Authorization Code
cs: Autorizační kód indexování
fa: کد مجوز نمایه سازی
ms: Kod Kebenaran Pengindeksan
sv: Kod för indexeringstillstånd

# Website Settings
source: Indexing Refresh Token
cs: Indexovací obnovovací token
fa: نشانه گذاری Refresh Token
ms: Tanda Penyegaran Pengindeksan
sv: Indexering Uppdatera token

# Kanban Board Column
source: Indicator
cs: Indikátor
fa: شاخص
ms: Petunjuk
sv: Indikator

# Comment
source: Info
fa: اطلاعات
ms: Maklumat

# Communication
source: Info
fa: اطلاعات
ms: Maklumat

# Workflow State
source: Info
fa: اطلاعات
ms: Maklumat

source: Info:
cs: Informace:
fa: اطلاعات:
ja: 情報：
ms: Maklumat:

# Email Account
source: Initial Sync Count
cs: Počáteční synchronizace Count
fa: تعداد همگام سازی اولیه
ms: Awal Count Sync

# DocType
source: InnoDB
fa: سازی InnoDB

source: Insert
cs: Vložit
fa: درج
is: Setja inn
ja: 挿入
sv: Infoga

source: Insert After
cs: Vložit za
fa: درج پس از
is: Settu Eftir
ja: 後に挿入
ms: Masukkan Selepas
sv: Infoga Efter

# Custom Field
source: Insert After
cs: Vložit za
fa: درج پس از
ms: Masukkan Selepas
sv: Infoga Efter

source: Insert After cannot be set as {0}
cs: Vložit Poté, co nelze nastavit jako {0}
fa: قرار دادن به عنوان پس می توانید تنظیم شود {0}
is: Settu Eftir Ekki er hægt að setja eins og {0}
ja: {0}に設定することはできませんした後に挿入します
ms: Masukkan Selepas tidak boleh ditetapkan sebagai {0}
sv: Sätt Efter kan inte ställas in som {0}

source: Insert After field '{0}' mentioned in Custom Field '{1}', with label '{2}', does not exist
cs: Vložte Po pole &#39;{0}&#39; uvedenou ve vlastním poli &#39;{1}&#39;, se štítkem &#39;{2}&#39; neexistuje
fa: قرار دادن بعد از میدان &#39;{0}&#39; ذکر شده در سفارشی درست &#39;{1}&#39;، با برچسب &#39;{2}، وجود ندارد
is: Settu Eftir sviði &#39;{0}&#39; getið í Custom Field &#39;{1}&#39;, með merki &#39;{2}&#39;, er ekki til
ja: カスタムフィールド'{1}'にラベル'{2}'の「後に挿入」フィールド'{0}'は存在しません。
ms: Masukkan Selepas bidang &#39;{0}&#39; yang disebut dalam Custom Field &#39;{1}&#39;, dengan label &#39;{2}&#39;, tidak wujud
sv: Sätt Efter fältet &quot;{0}&quot; som nämns i Custom Field &quot;{1}&quot;, med etiketten &quot;{2}&quot;, existerar inte

source: Insert Column Before {0}
cs: Vložit sloupec před {0}
fa: درج ستون قبل از {0}
is: Setja inn dálk fyrir {0}
ja: {0}の前に列を挿入する
ms: Masukkan Ruang Sebelum {0}
sv: Infoga kolumn före {0}

# Data Import
source: Insert New Records
cs: Vložte nové záznamy
fa: سوابق جدید را وارد کنید
ms: Masukkan Rekod Baru
sv: Infoga nya poster

# Web Page
source: Insert Style
cs: Vložit styl
fa: درج سبک
ms: Masukkan Style
sv: Infoga stil

source: Installed Application
cs: Nainstalovaná aplikace
fa: برنامه نصب شده
is: Uppsett forrit
ja: インストールされているアプリケーション
ms: Aplikasi yang Dipasang
sv: Installerad applikation

source: Installed Applications
cs: Nainstalované aplikace
fa: برنامه های نصب شده
is: Uppsett forrit
ja: インストールされているアプリケーション
ms: Aplikasi yang Dipasang
sv: Installerade applikationer

source: Installed Applications
cs: Nainstalované aplikace
fa: برنامه های نصب شده
ms: Aplikasi yang Dipasang
sv: Installerade applikationer

source: Insufficient Permission for {0}
cs: Nedostatečné oprávnění pro {0}
fa: مجوز ناکافی برای {0}
is: Ófullnægjandi heimild fyrir {0}
ja: {0}のアクセス権が不十分です
ms: Kebenaran tidak mencukupi untuk {0}
sv: Otillräcklig tillåtelse för {0}

# Custom Field
source: Int
cs: Celé číslo
fa: هوشمند

# Customize Form Field
source: Int
cs: Celé číslo
fa: هوشمند

# DocField
source: Int
cs: Celé číslo
fa: هوشمند

# Report Column
source: Int
cs: Celé číslo
fa: هوشمند

# Report Filter
source: Int
cs: Celé číslo
fa: هوشمند

# Web Form Field
source: Int
cs: Celé číslo
fa: هوشمند

# Web Template Field
source: Int
cs: Celé číslo
fa: هوشمند

source: Integration Request
cs: Žádost o integraci
fa: درخواست پاسخ به ادغام
is: Sameining Beiðni
ja: 統合リクエスト
ms: Permintaan integrasi

# User
source: Integrations
cs: Integrace
fa: یکپارچگی
ms: Integrasi
sv: Integrationer

# Website Settings
source: Integrations
cs: Integrace
fa: یکپارچگی
ms: Integrasi
sv: Integrationer

# Communication
source: Integrations can use this field to set email delivery status
cs: Integrace můžete použít toto pole k nastavení stavu doručení e-mailu
fa: یکپارچگی می توانید این زمینه برای تنظیم وضعیت تحویل ایمیل استفاده
ms: Integrasi boleh menggunakan medan ini untuk menetapkan status penghantaran e-mel
sv: Integrationer kan använda det här fältet för att ställa in e-postleverans status

# User
source: Interests
cs: zájmy
fa: منافع
ms: minat
sv: Intressen

# Help Article
source: Intermediate
cs: přechodný
fa: حد واسط
sv: Mellanliggande

source: Internal Server Error
cs: Interní chyba serveru
fa: خطای سرور داخلی
is: Innri miðlara Villa
ja: 内部サーバーエラー
ms: Ralat Pelayan Dalaman
sv: internt serverfel

# About Us Settings
source: Introduce your company to the website visitor.
cs: Představte svoji organizaci návštěvníků internetových stránek.
fa: معرفی شرکت خود را به بازدید کننده وب سایت.
ms: Memperkenalkan syarikat anda kepada pengunjung laman web ini.
sv: Presentera ditt företag för webbplatsbesökare.

# Contact Us Settings
source: Introduction
cs: Úvod
fa: معرفی
ms: Pengenalan
sv: Introduktion

# Web Form
source: Introduction
cs: Úvod
fa: معرفی
ms: Pengenalan
sv: Introduktion

# Contact Us Settings
source: Introductory information for the Contact Us Page
cs: Úvodní informace na stránce kontaktujte nás
fa: اطلاعات مقدماتی برای تماس با ما صفحه
ms: Maklumat pengenalan bagi Hubungi Kami Page
sv: Inledande information för Kontakta oss

# OAuth Authorization Code
source: Invalid
cs: Neplatný
fa: بی اعتبار
ms: tidak sah
sv: Ogiltig

source: Invalid "depends_on" expression
cs: Neplatný výraz &quot;depends_on&quot;
fa: بیان &quot;depend_on&quot; نامعتبر است
is: Ógilt &quot;depends_on&quot; tjáning
ja: 無効な「depends_on」式
ms: Ungkapan &quot;dependent&quot; tidak sah
sv: Ogiltigt &quot;depends_on&quot; -uttryck

source: Invalid "depends_on" expression set in filter {0}
cs: Ve filtru {0} je nastaven neplatný výraz „záleží_na_“
fa: عبارت &quot;կախված_شده&quot; نامعتبر است که در فیلتر {0} تنظیم شده است
is: Ógild „háð_ á“ tjáning sett í síu {0}
ja: フィルタ{0}に設定された無効な「depends_on」式
ms: Ungkapan &quot;depend_on&quot; tidak sah ditetapkan dalam penapis {0}
sv: Ogiltigt uttryck &quot;beroende på&quot; i filter {0}

source: Invalid CSV Format
cs: Neplatný formátu CSV
fa: فرمت CSV نامعتبر
is: Ógilt CSV snið
ja: 無効なCSV形式
ms: Format CSV tidak sah
sv: Ogiltigt CSV-format

source: Invalid Credentials
cs: Neplatná pověření
fa: گواهی نامه نامعتبر
is: Ógild skilríki
ja: 無効な資格情報
ms: Kelayakan Tidak Sah
sv: Ogiltiga uppgifter

source: Invalid Date
cs: Neplatné datum
fa: تاریخ نامعتبر است
is: Ógild dagsetning
ja: 無効な日付
ms: Tarikh Tidak Sah
sv: Ogiltigt datum
