Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: User {0} does not have doctype access via role permission for document {1}
cs: Uživatel {0} nemá přístup doctype prostřednictvím oprávnění role pro dokument {1}
fa: کاربر {0} دسترسی doctype را از طریق اجازه نامه برای سند {1} ندارد
is: Notandi {0} hefur ekki aðgang að kenningum með leyfi fyrir hlutverki fyrir skjal {1}
ja: ユーザー{0}には、文書{1}のロール許可によるDoctypeアクセス権がありません
ms: Pengguna {0} tidak mempunyai akses dokument melalui kebenaran peranan untuk dokumen {1}
sv: Användare {0} har inte tillgång till doktyp via rolltillstånd för dokument {1}

source: User {0} has requested for data deletion
cs: Uživatel {0} požádal o vymazání dat
fa: کاربر {0} برای حذف داده ها درخواست کرده است
is: Notandi {0} bað um eyðingu gagna
ja: ユーザー{0}がデータ削除を要求しました
ms: Pengguna {0} telah meminta penghapusan data
sv: Användaren {0} har begärt att ta bort data

source: User {0} is disabled
cs: Uživatel {0} je zakázána
fa: کاربر {0} غیر فعال است
is: User {0} er óvirk
ja: ユーザー{0}無効になっています
ms: Pengguna {0} adalah orang kurang upaya
sv: Användare {0} är inaktiverad

source: Username
cs: Uživatelské jméno
fa: نام کاربری
is: Notandanafn
ja: ユーザー名
ms: Nama pengguna
sv: Användarnamn

# User
source: Username
cs: Uživatelské jméno
fa: نام کاربری
ms: Nama pengguna
sv: Användarnamn

# User Social Login
source: Username
cs: Uživatelské jméno
fa: نام کاربری
ms: Nama pengguna
sv: Användarnamn

source: Username {0} already exists
cs: Uživatelské jméno {0} již existuje
fa: نام کاربری {0} حال حاضر وجود دارد
is: Notandanafn {0} er þegar til
ja: ユーザー名{0}はすでに存在しています
ms: Nama pengguna {0} sudah wujud
sv: Användarnamn {0} finns redan

# Assignment Rule
source: Users
cs: Uživatelé
fa: کاربران
ms: Pengguna
sv: användare

# Energy Point Rule
source: Users assigned to the reference document will get points.
cs: Uživatelé přiřazení k referenčnímu dokumentu získají body.
fa: کاربران اختصاص یافته به سند مرجع امتیاز دریافت می کنند.
ms: Pengguna yang diberikan kepada dokumen rujukan akan mendapat mata.
sv: Användare som tilldelas referensdokumentet får poäng.

source: Users with role {0}:
cs: Uživatelé s rolí {0}:
fa: کاربران با نقش {0}:
is: Notendur með hlutverk {0}:
ja: 役割{0}を持つユーザー：
ms: Pengguna dengan peranan {0}:
sv: Användare med rollen {0}:

source: Using this console may allow attackers to impersonate you and steal your information. Do not enter or paste code that you do not understand.
cs: Používání této konzoly může útočníkům umožnit vydávat se za vás a ukrást vaše informace. Nezadávejte ani nevkládejte kód, kterému nerozumíte.
fa: استفاده از این کنسول ممکن است به مهاجمان اجازه دهد تا شما را جعل کنند و اطلاعات شما را بدزدند. کدی را وارد نکنید که نمی فهمید.
is: Notkun þessarar leikjatölvu getur gert árásarmönnum kleift að herma eftir þér og stela upplýsingum þínum. Ekki slá inn eða líma inn kóða sem þú skilur ekki.
ja: このコンソールを使用すると、攻撃者があなたになりすまして情報を盗む可能性があります。わからないコードを入力したり貼り付けたりしないでください。
ms: Menggunakan konsol ini mungkin membolehkan penyerang menyamar sebagai anda dan mencuri maklumat anda. Jangan masukkan atau tampal kod yang anda tidak faham.
sv: Att använda den här konsolen kan göra det möjligt för angripare att efterlikna dig och stjäla din information. Ange eller klistra inte in kod som du inte förstår.

# OAuth Authorization Code
source: Valid
cs: Platný
fa: معتبر
ms: sah
sv: Giltig

# Onboarding Step
source: Validate Field
cs: Ověření pole
fa: صحت سنجی
ms: Mengesahkan Medan
sv: Validera fält

source: Validation Error
cs: Chyba ověření
fa: خطای اعتبار سنجی
is: Staðfestingarvilla
ja: 検証エラー
ms: Ralat Pengesahan
sv: Valideringsfel

# OAuth Authorization Code
source: Validity
cs: Doba platnosti
fa: اعتبار
ms: Kesahan
sv: Giltighet

source: Value
cs: Hodnota
fa: ارزش
is: Gildi
ja: 値
ms: Nilai
sv: Värde

# DefaultValue
source: Value
cs: Hodnota
fa: ارزش
ms: Nilai
sv: Värde

# Document Naming Rule Condition
source: Value
cs: Hodnota
fa: ارزش
ms: Nilai
sv: Värde

# Milestone
source: Value
cs: Hodnota
fa: ارزش
ms: Nilai
sv: Värde

# Query Parameters
source: Value
cs: Hodnota
fa: ارزش
ms: Nilai
sv: Värde

# SMS Parameter
source: Value
cs: Hodnota
fa: ارزش
ms: Nilai
sv: Värde

# Webhook Header
source: Value
cs: Hodnota
fa: ارزش
ms: Nilai
sv: Värde

# Website Meta Tag
source: Value
cs: Hodnota
fa: ارزش
ms: Nilai
sv: Värde

# Dashboard Chart
source: Value Based On
cs: Hodnota založená na
fa: بر اساس ارزش
ms: Nilai Berdasarkan
sv: Värde baserat på

# Energy Point Rule
source: Value Change
cs: Změnit hodnotu
fa: تغییر ارزش
ms: Nilai Perubahan
sv: Värde Förändring

# Notification
source: Value Change
cs: Změnit hodnotu
fa: تغییر ارزش
ms: Nilai Perubahan
sv: Värde Förändring

# Notification
source: Value Changed
cs: Hodnota změněna
fa: مقدار تغییر
ms: Nilai Berubah
sv: Värde Ändrad

# Notification
source: Value To Be Set
cs: Hodnota, kterou chcete nastavit
fa: ارزش به تنظیم شود
ms: Nilai Akan Tetapkan
sv: Värde som ska ställas in

source: Value cannot be changed for {0}
cs: Hodnota nemůže být změněna pro {0}
fa: ارزش می تواند برای عوض نمی شوند {0}
is: Gildi er ekki hægt að breyta fyrir {0}
ja: {0}の値は変更することはできません。
ms: Nilai tidak boleh diubah untuk {0}
sv: Värde kan inte ändras för {0}

source: Value cannot be negative for
cs: Hodnota nemůže být záporná pro
fa: مقدار نمی تواند برای منفی باشد
is: Gildi getur ekki verið neikvætt fyrir
ja: の値を負にすることはできません
ms: Nilai tidak boleh negatif untuk
sv: Värde kan inte vara negativt för

source: Value cannot be negative for {0}: {1}
cs: Hodnota nemůže být záporná pro {0}: {1}
fa: مقدار برای {0} نمی تواند منفی باشد: {1}
is: Gildi getur ekki verið neikvætt fyrir {0}: {1}
ja: {0}の値を負にすることはできません：{1}
ms: Nilai tidak boleh negatif untuk {0}: {1}
sv: Värde kan inte vara negativt för {0}: {1}

source: Value for a check field can be either 0 or 1
cs: Hodnota pro zaškrtávací pole může být 0 nebo 1
fa: ارزش یک میدان چک می تواند یا 0 یا 1
is: Gildi fyrir brottför sviði getur verið annaðhvort 0 eða 1
ja: チェックフィールドの値は0か1のどちらかです
ms: Nilai untuk medan cek boleh sama ada 0 atau 1
sv: Värde för ett kontrollfält kan vara antingen 0 eller 1

source: Value for field {0} is too long in {1}. Length should be lesser than {2} characters
cs: Hodnota pro pole {0} je v {1} příliš dlouhá. Délka by měla být menší než {2} znaků
fa: مقدار فیلد {0} در {1} خیلی طولانی است. طول باید از {2} نویسه کمتر باشد
is: Gildi fyrir reitinn {0} er of langt í {1}. Lengdin ætti að vera minni en {2} stafir
ja: {1}のフィールド{0}の値が長すぎます。長さは{2}文字より短くする必要があります
ms: Nilai untuk medan {0} terlalu panjang di {1}. Panjangnya mestilah kurang daripada {2} aksara
sv: Värde för fältet {0} är för långt i {1}. Längden bör vara mindre än {2} tecken

source: Value for {0} cannot be a list
cs: Poměr {0} nemůže být seznam
fa: ارزش {0} می تواند یک لیست نیست
is: Gildi fyrir {0} getur ekki verið listi
ja: {0}の値は、リストにすることはできません
ms: Nilai untuk {0} tidak boleh menjadi senarai yang
sv: Värde för {0} kan inte vara en lista

# Assignment Rule
source: Value from this field will be set as the due date in the ToDo
cs: Hodnota z tohoto pole bude nastavena jako datum splatnosti v Úkolu
fa: مقدار از این قسمت به عنوان تاریخ سررسید در ToDo تنظیم خواهد شد
ms: Nilai dari medan ini akan ditetapkan sebagai tarikh akhir dalam ToDo
sv: Värde från det här fältet kommer att ställas in som förfallodatum i ToDo

source: Value missing for
cs: Chybí hodnota pro
fa: ارزش از دست رفته برای
is: Gildi vantar fyrir
ja: 値の記入漏れ
ms: Nilai hilang
sv: Värde saknas för

source: Value must be one of {0}
cs: Hodnota musí být jedna z {0}
fa: ارزش باید یکی از {0 باشد
is: Gildi verður að vera eitt af {0}
ja: 値は{0}のいずれかでなければなりません
ms: Nilai mestilah salah satu daripada {0}
sv: Värdet måste vara ett av {0}

# Onboarding Step
source: Value to Validate
cs: Hodnota k ověření
fa: ارزش برای اعتبار سنجی
ms: Nilai untuk mengesahkan
sv: Värde att validera

source: Value too big
cs: Hodnota příliš velká
fa: ارزش بیش از حد بزرگ
is: Gildi of stór
ja: 大きすぎる値
ms: Nilai terlalu besar
sv: Värde för stor

source: Value {0} missing for {1}
cs: Hodnota {0} chybí pro {1}
fa: ارزش {0} برای 1 {از دست رفته
is: Gildi {0} vantar fyrir {1}
ja: {1}の値{0}がありません
ms: Nilai {0} hilang untuk {1}
sv: Värdet {0} saknas för {1}

source: Value {0} must be in the valid duration format: d h m s
cs: Hodnota {0} musí být v platném formátu trvání: dhms
fa: مقدار {0} باید در قالب مدت زمان معتبر باشد: dhms
is: Gildið {0} verður að vera á gildu lengdarsniði: dhms
ja: 値{0}は有効な期間形式である必要があります：dhms
ms: Nilai {0} mestilah dalam format jangka masa yang sah: dhms
sv: Värde {0} måste ha giltigt varaktighetsformat: dhms

source: Value {0} must in {1} format
cs: Hodnota {0} musí být ve formátu {1}
fa: مقدار {0} باید در قالب {1} باشد
is: Gildi {0} verða að vera í {1} sniði
ja: 値{0}は{1}形式である必要があります
ms: Nilai {0} mesti dalam format {1}
sv: Värde {0} måste vara i {1} format

source: Verfication Code
cs: Verifikační kód
fa: کد تأیید
ja: 検証コード
ms: Kod Verfication

source: Verification code has been sent to your registered email address.
cs: Ověřovací kód byl odeslán na vaši registrovanou e-mailovou adresu.
fa: کد تأیید به آدرس ایمیل ثبت شده شما ارسال شده است.
is: Staðfestingarkóði hefur verið send á skráð netfangið þitt.
ja: 確認コードが登録されたメールアドレスに送信されました。
ms: Kod pengesahan telah dihantar ke alamat e-mel berdaftar anda.
sv: Verifieringskoden har skickats till din registrerade e-postadress.

# Translation
source: Verified
cs: Ověřeno
fa: تأیید شده
ms: Disahkan
sv: Verifierad

source: Verify
cs: Ověřit
fa: تایید
is: Staðfestu
ja: 検証
ms: Mengesahkan
sv: Verifiera

source: Verify Password
cs: Potvrďte Heslo
fa: تائید رمز عبور
is: Staðfestu lykilorð
ja: パスワード照合
ms: Sahkan Kata Laluan
sv: Verifiera Lösenord

source: Version
cs: Verze
fa: نسخه
is: útgáfa
ja: バージョン
ms: Versi

source: Version Updated
cs: Aktualizovaná verze
fa: نسخه به روز شده
is: Útgáfa uppfærð
ja: 更新されたバージョン
ms: Versi Dikemaskini
sv: Version uppdaterad

# Onboarding Step
source: Video URL
cs: URL videa
fa: URL ویدیو
ms: URL video

source: View All
cs: Zobrazit vše
fa: نمایش همه
is: Sjá allt
ja: すべて見る
ms: Lihat semua
sv: Visa alla

source: View Comment
cs: Zobrazit komentář
fa: مشاهده نظر
is: Skoða athugasemd
ja: コメントを見る
ms: Lihat Komen
sv: Visa kommentar

source: View List
cs: Zobrazit seznam
fa: نمایش فهرست
ja: リスト表示
ms: Senarai View
sv: Visa lista

source: View Log
cs: Zobrazit protokol
fa: مشاهده ورود به سیستم
is: Skoða þig inn
ja: ビュー・ログ
ms: Lihat Log
sv: Visa logg

source: View Permitted Documents
cs: Zobrazit povolené dokumenty
fa: مشاهده اسناد مجاز
is: Skoða leyfðar skjöl
ja: 許可された文書を表示
ms: Lihat Dokumen yang Dibenarkan
sv: Visa behöriga dokument

# Notification
source: View Properties (via Customize Form)
cs: Zobrazení vlastností (přes Vlastní forma)
fa: نمایش خواص (از طریق فرم سفارشی)
ms: Lihat Properties (melalui Borang Customize)
sv: Se Egenskaper (via Anpassa Form)

source: View Ref
cs: Zobrazit Ref
fa: مشاهده Ref
is: Skoða Ref
ja: 参照を見る
ms: Lihat Ref
sv: Visa Ref

# Onboarding Step
source: View Report
cs: Zobrazit hlášení
fa: مشاهده گزارش
ms: Lihat Laporan
sv: Visa rapport

# Customize Form
source: View Settings
cs: Nastavení zobrazení
fa: نمایش تنظیمات
ms: Lihat Tetapan
sv: Visa inställningar

# DocType
source: View Settings
cs: Nastavení zobrazení
fa: نمایش تنظیمات
ms: Lihat Tetapan
sv: Visa inställningar

source: View Website
cs: K webové stránce
fa: مشاهده وب سایت
ja: ウェブサイトを見る
ms: Lihat Laman Web
sv: Visa webbplats

source: View document
cs: Zobrazit dokument
fa: مشاهده سند
is: Skoða skjal
ja: ドキュメントを表示する
ms: Lihat dokumen
sv: Visa dokument

source: View {0}
cs: Zobrazit {0}
fa: نمایش {0}
is: Skoða {0}
ja: ビュー{0}
ms: Lihat {0}
sv: Visa {0}

# View Log
source: Viewed By
cs: Viděno By
fa: بازدید شده توسط
ms: Dilihat Oleh
sv: Visad av

# Communication
source: Visit
cs: Návštěva
fa: بازدید
ms: Lawatan
sv: Besök

source: Visit Web Page
cs: Navštivte webovou stránku
fa: بازدید از صفحه وب
is: Farðu á vefsíðu
ja: Webページにアクセス
ms: Lawati Halaman Web
sv: Besök webbsidan

# Address
source: Warehouse
cs: Sklad
fa: مخزن
ms: Gudang
sv: lager

# Workflow State
source: Warning
cs: Upozornění
fa: هشدار
ms: Amaran
sv: Varning

source: Warning: Unable to find {0} in any table related to {1}
cs: Upozornění: Nelze najít {0} v žádné tabulce související s {1}
fa: هشدار: یافتن {0} در هر جدول مربوط به {1} امکان پذیر نیست
is: Viðvörun: Gat ekki fundið {0} í neinni töflu sem tengist {1}
ja: 警告：{1}に関連するテーブルで{0}が見つかりません
ms: Amaran: Tidak dapat mencari {0} di mana-mana jadual yang berkaitan dengan {1}
sv: Varning: Det går inte att hitta {0} i någon tabell relaterad till {1}

# Onboarding Step
source: Watch Video
cs: Sledovat video
fa: ویدیو را تماشا کنید
ms: Tonton Video
sv: Kolla på video

source: Web Form
cs: Webový formulář
fa: فرم وب
ja: ウェブフォーム
ms: Borang Web

# DocType
source: Web Form
cs: Webový formulář
fa: فرم وب
ms: Borang Web

# Module Def
source: Web Form
cs: Webový formulář
fa: فرم وب
ms: Borang Web

source: Web Form Field
cs: Pole webového formuláře
fa: فرم درست
ja: Webフォームフィールド
ms: Web Borang Field

# Web Form
source: Web Form Fields
cs: Pole webových formulářů
fa: فرم وب
ms: Borang Web Fields
sv: Web formulärfält

source: Web Page
cs: Www stránky
fa: صفحه وب
is: Vefsíða
ja: ウェブページ
sv: Webbsida

# Module Def
source: Web Page
cs: Www stránky
fa: صفحه وب
sv: Webbsida

source: Web Page Block
cs: Blokování webových stránek
fa: بلوک صفحه وب
is: Vefsíðublokk
ja: Webページブロック
ms: Sekatan Halaman Web
sv: Webbsidesblock

source: Web Page View
cs: Zobrazení webové stránky
fa: نمای صفحه وب
is: Skoða vefsíðu
ja: Webページビュー
ms: Paparan Halaman Web
sv: Webbsidevy

source: Web Template
cs: Webová šablona
fa: الگوی وب
is: Vefssniðmát
ja: Webテンプレート
ms: Templat Web
sv: Webbmall

# Module Def
source: Web Template
cs: Webová šablona
fa: الگوی وب
ms: Templat Web
sv: Webbmall

# Web Page Block
source: Web Template
cs: Webová šablona
fa: الگوی وب
ms: Templat Web
sv: Webbmall

source: Web Template Field
cs: Pole webové šablony
fa: فیلد الگوی وب
is: Vefssniðmátasvið
ja: Webテンプレートフィールド
ms: Medan Templat Web
sv: Webbmallfält

# Web Page Block
source: Web Template Values
cs: Hodnoty webových šablon
fa: مقادیر الگوی وب
ms: Nilai Templat Web
sv: Webbmallvärden

# DocType
source: Web View
fa: مشاهده وب سایت

source: Webhook
fa: چکمه وب

# DocType
source: Webhook
fa: چکمه وب

# Webhook Request Log
source: Webhook
fa: چکمه وب

source: Webhook Data
fa: داده های Webhook
is: Webhook Gögn
ja: Webhookデータ
ms: Data Webhook

# Webhook
source: Webhook Data
fa: داده های Webhook
ms: Data Webhook

source: Webhook Header
cs: Záhlaví Webhook
fa: هدر Webhook
ja: Webhookヘッダー

# Webhook
source: Webhook Headers
cs: Záhlaví Webhook
fa: سربرگ های وب

# Webhook
source: Webhook Request
cs: Žádost o Webhook
fa: درخواست Webhook
ms: Permintaan Webhook
sv: Webhook-förfrågan

# Webhook
source: Webhook Secret
fa: راز وب

# Webhook
source: Webhook Security
fa: امنیت Webhook
ms: Keselamatan Webhook

# Slack Webhook URL
source: Webhook URL
fa: آدرس وب سایت
ms: URL Webhook

source: Website
cs: Stránky
fa: سایت اینترنتی
is: Vefsíða
ja: ウェブサイト
ms: Laman web
sv: Webbplats

# Module Def
source: Website
cs: Stránky
fa: سایت اینترنتی
ms: Laman web
sv: Webbplats

source: Website Manager
cs: Správce webu
fa: مدیر وب سایت
is: Vefsíða Manager
ja: Webサイトマネージャー
ms: Laman Web Pengurus
sv: Webbplats ägare

source: Website Meta Tag
cs: Značka metadat webu
fa: وب سایت متا تگ
is: Meta merki vefsíðu
ja: ウェブサイトメタタグ
ms: Meta Tag Laman Web
sv: Metatagg på webbplatsen

source: Website Route Meta
cs: Webová stránka Route Meta
fa: مسیر متا وب سایت
is: Route Route Meta
ja: ウェブサイトルートメタ
ms: Laluan Meta Laman Web
sv: Webbplatsrutt Meta

source: Website Route Redirect
cs: Přesměrování trasy webu
fa: تغییر مسیر مسیر وب سایت
is: Leiðbeiningar á heimasíðu leiðar
ja: ウェブサイトルートリダイレクト
ms: Redirect Laluan Laman Web
sv: Omväg omdirigering av webbplats

source: Website Script
cs: Skript www stránky
fa: وب سایت اسکریپت
is: Vefsíða Script
ja: ウェブサイトのスクリプト
ms: Skrip Website
sv: Webbplats Script

source: Website Settings
cs: Nastavení www stránky
fa: تنظیمات وب سایت
is: Vefsíða Stillingar
ja: Webサイト設定
ms: Tetapan laman web
sv: Webbplatsinställningar

source: Website Sidebar
cs: Webové stránky Sidebar
fa: نوار وب سایت
is: Vefsíða Sidebar
ja: ウェブサイトのサイドバー
ms: laman web Sidebar
sv: webbplats Sidebar

# Web Form
source: Website Sidebar
cs: Webové stránky Sidebar
fa: نوار وب سایت
ms: laman web Sidebar
sv: webbplats Sidebar

# Web Page
source: Website Sidebar
cs: Webové stránky Sidebar
fa: نوار وب سایت
ms: laman web Sidebar
sv: webbplats Sidebar

source: Website Sidebar Item
cs: Webové stránky Postranní panel Item
fa: وب سایت نوار مورد
is: Vefsíða Sidebar Item
ja: ウェブサイトのサイドバー項目
ms: Laman web Sidebar Perkara
sv: Webbplats Sidebar Punkt

source: Website Slideshow
cs: Promítání obrázků na www stránce
fa: وب سایت نمایش به صورت اسلاید
is: Vefsíða Slideshow
ja: ウェブサイトのスライドショー
ms: Laman Web Slideshow
sv: Webbplats Bildspel

source: Website Slideshow Item
cs: Položka promítání obrázků www stránky
fa: وب سایت نمایش به صورت اسلاید مورد
is: Vefsíða Slideshow Item
ja: ウェブサイトのスライドショーアイテム
ms: Laman Web Slideshow Perkara
sv: Bildspels artiklar

source: Website Theme
cs: Internetové stránky Téma
fa: قالب های سایت
is: Vefsíða Þema
ja: ウェブサイトのテーマ
ms: Laman Web Tema
sv: Hemside Tema

# Module Def
source: Website Theme
cs: Internetové stránky Téma
fa: قالب های سایت
ms: Laman Web Tema
sv: Hemside Tema

# Website Settings
source: Website Theme
cs: Internetové stránky Téma
fa: قالب های سایت
ms: Laman Web Tema
sv: Hemside Tema

source: Website Theme Ignore App
cs: Téma webové stránky Ignorovat aplikaci
fa: تم وب سایت برنامه را نادیده بگیرید
is: Vefsíðaþema hunsa forrit
ja: ウェブサイトのテーマはアプリを無視します
ms: Tema Laman Web Abaikan Aplikasi
sv: Webbplatstema Ignorera app

# Website Settings
source: Website Theme Image
cs: Internetové stránky Téma Image
fa: وب سایت تم تصویر
ms: Laman Web Tema Image
sv: Hemsida tema bild

# Website Settings
source: Website Theme Image Link
cs: Internetové stránky Téma Image Link
fa: وب سایت لینک تم تصویر
ms: Laman Web Tema Imej Pautan
sv: Webbplatsen Tema bildlänk

# Assignment Rule Day
source: Wednesday
cs: Středa
fa: چهار شنبه
ms: Rabu
sv: Onsdag

# Auto Email Report
source: Wednesday
cs: Středa
fa: چهار شنبه
ms: Rabu
sv: Onsdag

# Auto Repeat Day
source: Wednesday
cs: Středa
fa: چهار شنبه
ms: Rabu
sv: Onsdag

# Event
source: Wednesday
cs: Středa
fa: چهار شنبه
ms: Rabu
sv: Onsdag

# System Settings
source: Wednesday
cs: Středa
fa: چهار شنبه
ms: Rabu
sv: Onsdag

# Auto Email Report
source: Weekdays
cs: V pracovní dny
fa: روزهای کاری
ms: Harijadi
sv: vardagar

source: Weekly
cs: Týdenní
fa: هفتگی
is: Vikuleg
ja: 毎週
ms: Mingguan
sv: Veckovis

# Auto Email Report
source: Weekly
cs: Týdenní
fa: هفتگی
ms: Mingguan
sv: Veckovis

# Auto Repeat
source: Weekly
cs: Týdenní
fa: هفتگی
ms: Mingguan
sv: Veckovis

# Dashboard Chart
source: Weekly
cs: Týdenní
fa: هفتگی
ms: Mingguan
sv: Veckovis

# Dropbox Settings
source: Weekly
cs: Týdenní
fa: هفتگی
ms: Mingguan
sv: Veckovis

# Energy Point Settings
source: Weekly
cs: Týdenní
fa: هفتگی
ms: Mingguan
sv: Veckovis

# Event
source: Weekly
cs: Týdenní
fa: هفتگی
ms: Mingguan
sv: Veckovis

# Google Drive
source: Weekly
cs: Týdenní
fa: هفتگی
ms: Mingguan
sv: Veckovis

# Number Card
source: Weekly
cs: Týdenní
fa: هفتگی
ms: Mingguan
sv: Veckovis

# S3 Backup Settings
source: Weekly
cs: Týdenní
fa: هفتگی
ms: Mingguan
sv: Veckovis

# Scheduled Job Type
source: Weekly
cs: Týdenní
fa: هفتگی
ms: Mingguan
sv: Veckovis

# Server Script
source: Weekly
cs: Týdenní
fa: هفتگی
ms: Mingguan
sv: Veckovis

# User
source: Weekly
cs: Týdenní
fa: هفتگی
ms: Mingguan
sv: Veckovis

# Scheduled Job Type
source: Weekly Long
cs: Týdně dlouhý
fa: طولانی هفتگی
ms: Mingguan Long
sv: Veckolångt

# Server Script
source: Weekly Long
cs: Týdně dlouhý
fa: طولانی هفتگی
ms: Mingguan Long
sv: Veckolångt

# Email Group
source: Welcome Email Template
cs: Uvítací e-mailová šablona
fa: الگوی ایمیل خوش آمدید
ms: Templat E-mel Selamat Datang
sv: Välkommen mall för e-post

source: Welcome email sent
cs: Uvítací email odeslán
fa: ایمیل ارسال
is: Velkomin sendur
ja: ウェルカムメールが送信されました。
ms: Selamat datang menghantar e-mel
sv: Välkommen e-postmeddelandet

source: Welcome to {0}
cs: Vítejte v {0}
fa: به انجمن خوش آمدید {0}
is: Að {0}
ja: {0}へようこそ
ms: Selamat datang ke {0}
sv: Välkommen till {0}

# System Settings
source: When enabled this will allow guests to upload files to your application, You can enable this if you wish to collect files from user without having them to log in, for example in job applications web form.
cs: Pokud to povolíte, umožní to hostům nahrát soubory do vaší aplikace. Můžete to povolit, pokud si přejete shromažďovat soubory od uživatele, aniž by se museli přihlašovat, například ve webovém formuláři žádosti o zaměstnání.
fa: با فعال کردن این امکان میهمان ها می توانند فایل ها را در برنامه شما بارگذاری کنند ، اگر می خواهید پرونده هایی را از کاربر جمع کنید بدون اینکه آنها مجبور به ورود به سیستم باشند ، این کار را فعال کنید ، به عنوان مثال در فرم برنامه های کاربردی شغلی.
ms: Apabila diaktifkan ini akan membolehkan tetamu memuat naik fail ke aplikasi anda, Anda boleh mengaktifkan ini jika anda ingin mengumpulkan fail dari pengguna tanpa perlu log masuk, contohnya dalam borang web aplikasi kerja.
sv: När det är aktiverat gör det möjligt för gäster att ladda upp filer till din ansökan. Du kan aktivera detta om du vill samla filer från användaren utan att ha dem att logga in, till exempel i webbformulär för jobbansökningar.

source: Which view of the associated DocType should this shortcut take you to?
cs: Na které zobrazení přidruženého DocType by vás tato zkratka měla přivést?
fa: این میانبر شما را به کدام نمای DocType مرتبط می رساند؟
is: Í hvaða sýn á tilheyrandi DocType ætti þessi flýtileið að taka þig?
ja: このショートカットを使用すると、関連付けられたDocTypeのどのビューに移動できますか？
ms: Paparan mana jenis DocType yang berkaitan yang harus anda bawa ke jalan pintas ini?
sv: Vilken syn på tillhörande DocType ska denna genväg ta dig till?

# Workspace Shortcut
source: Which view of the associated DocType should this shortcut take you to?
cs: Na které zobrazení přidruženého DocType by vás tato zkratka měla přivést?
fa: این میانبر شما را به کدام نمای DocType مرتبط می رساند؟
ms: Paparan mana jenis DocType yang berkaitan yang harus anda bawa ke jalan pintas ini?
sv: Vilken syn på tillhörande DocType ska denna genväg ta dig till?

# Custom Field
source: Width
cs: Šířka
fa: عرض
ms: Lebar
sv: Bredd

# Customize Form Field
source: Width
cs: Šířka
fa: عرض
ms: Lebar
sv: Bredd

# Dashboard Chart Link
source: Width
cs: Šířka
fa: عرض
ms: Lebar
sv: Bredd

# DocField
source: Width
cs: Šířka
fa: عرض
ms: Lebar
sv: Bredd

# Report Column
source: Width
cs: Šířka
fa: عرض
ms: Lebar
sv: Bredd

# Report Filter
source: Wildcard Filter
cs: Filtr zástupných znaků
fa: فیلتر Wildcard
ms: Penapis Wildcard
sv: Jokerteckenfilter

# Blogger
source: Will be used in url (usually first name).
cs: Bude použito v url (obvykle první jméno).
fa: آیا می شود در آدرس (نام معمولا در ابتدا) استفاده می شود.
ms: Akan digunakan dalam url (nama biasanya pertama).
sv: Kommer att användas i url (vanligtvis förnamn).

source: Will be your login ID
cs: Bude to vaše přihlašovací ID
fa: همان شناسه ورود خود را
is: Verður innskráningarnúmerið þitt
ja: あなたのログインIDになります
ms: Akan menjadi ID log masuk anda
sv: Kommer att vara ditt inloggnings-ID

source: Will only be shown if section headings are enabled
cs: Se zobrazí pouze tehdy, pokud jsou povoleny sekce nadpisy
fa: تنها نشان داده شود اگر سرفصل بخش فعال هستند
is: Birtist aðeins ef Kaflafyrirsagnir eru virk
ja: セクションの見出しが有効になっている場合にのみ表示されます
ms: Hanya akan dipaparkan jika tajuk bahagian didayakan
sv: Visas bara om avsnittsrubriker är aktiverade
