Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# 電子郵件按角色
source: DocType: Notification Recipient
zh_tw: Email By Role

# 電子郵件通過文檔欄位
source: DocType: Notification Recipient
zh_tw: Email By Document Field

# OAuth的授權碼
source: DocType: OAuth Authorization Code
zh_tw: OAuth Authorization Code

# 到期時間
source: DocType: OAuth Authorization Code
zh_tw: Expiration time

# 無效
source: DocType: OAuth Authorization Code
zh_tw: Invalid

# 重定向URI勢必授權碼
source: DocType: OAuth Authorization Code
zh_tw: Redirect URI Bound To Auth Code

# 領域
source: DocType: OAuth Authorization Code
zh_tw: Scopes

# OAuth的承載令牌
source: DocType: OAuth Bearer Token
zh_tw: OAuth Bearer Token

# 存取 Token
source: DocType: OAuth Bearer Token
zh_tw: Access Token

# 撤銷
source: DocType: OAuth Bearer Token
zh_tw: Revoked

# 過期日期在
source: DocType: OAuth Bearer Token
zh_tw: Expires In

# OAuth客戶端
source: DocType: OAuth Client
zh_tw: OAuth Client

# 含蓄
source: DocType: OAuth Client
zh_tw: Implicit

# 如果選中，用戶不會看到確認Access對話框。
source: DocType: OAuth Client
zh_tw: If checked, users will not see the Confirm Access dialog.

# 應用程序客戶端ID
source: DocType: OAuth Client
zh_tw: App Client ID

# 應用程序客戶端密鑰
source: DocType: OAuth Client
zh_tw: App Client Secret

# 格蘭特類型
source: DocType: OAuth Client
zh_tw: Grant Type

source: DocType: OAuth Client
zh_tw: URIs for receiving authorization code once the user allows access, as well as failure responses. Typically a REST endpoint exposed by the Client App. <br>e.g. http://hostname//api/method/frappe.www.login.login_via_facebook

# 資源的列表，它的客戶端應用程序必須將用戶允許後訪問。 <br>如項目
source: DocType: OAuth Client
zh_tw: A list of resources which the Client App will have access to after the user allows it.<br> e.g. project

# 跳過授權
source: DocType: OAuth Client
zh_tw: Skip Authorization

# 響應類型
source: DocType: OAuth Client
zh_tw: Response Type

# 高級設置
source: DocType: OAuth Client
zh_tw: Advanced Settings

# 默認重定向URI
source: DocType: OAuth Client
zh_tw: Default Redirect URI

# OAuth的提供商設置
source: DocType: OAuth Provider Settings
zh_tw: OAuth Provider Settings

# 汽車
source: DocType: OAuth Provider Settings
zh_tw: Auto

# 圖標
source: DocType: Page
zh_tw: Icon

# 是的
source: DocType: Page
zh_tw: Yes

# 標準
source: DocType: Page
zh_tw: Standard

# 無
source: DocType: Page
zh_tw: No

# 系統頁面
source: DocType: Page
zh_tw: System Page

# 網頁名稱
source: DocType: Page
zh_tw: Page Name

# 頁面的HTML
source: DocType: Page
zh_tw: Page HTML

# 執行補丁列表
source: DocType: Patch Log
zh_tw: List of patches executed

# 補丁
source: DocType: Patch Log
zh_tw: Patch

# 補丁日誌
source: DocType: Patch Log
zh_tw: Patch Log

# API密碼
source: DocType: PayPal Settings
zh_tw: API Password

# API用戶名
source: DocType: PayPal Settings
zh_tw: API Username

# 何況交易完成後頁面的網址
source: DocType: PayPal Settings
zh_tw: Mention transaction completion page URL

# 檢查這個，如果你正在測試使用沙盒API付款
source: DocType: PayPal Settings
zh_tw: Check this if you are testing your payment using the Sandbox API

# 貝寶設置
source: DocType: PayPal Settings
zh_tw: PayPal Settings

# 支付網關
source: DocType: Payment Gateway
zh_tw: Payment Gateway

# 網關
source: DocType: Payment Gateway
zh_tw: Gateway

# 網關控制器
source: DocType: Payment Gateway
zh_tw: Gateway Controller

# 網關設置
source: DocType: Payment Gateway
zh_tw: Gateway Settings

# 門戶菜單項
source: DocType: Portal Menu Item
zh_tw: Portal Menu Item

# 在註冊時間默認角色
source: DocType: Portal Settings
zh_tw: Default Role at Time of Signup

# 標準工具欄菜單
source: DocType: Portal Settings
zh_tw: Standard Sidebar Menu

# 自定義工具欄菜單
source: DocType: Portal Settings
zh_tw: Custom Sidebar Menu

# 自定義菜單項
source: DocType: Portal Settings
zh_tw: Custom Menu Items

# 門戶網站菜單
source: DocType: Portal Settings
zh_tw: Portal Menu

# 門戶網站設置
source: DocType: Portal Settings
zh_tw: Portal Settings

# 隱藏標準菜單
source: DocType: Portal Settings
zh_tw: Hide Standard Menu

# 喜歡通過
source: DocType: Post
zh_tw: Liked By

# 文章
source: DocType: Post
zh_tw: Post

# 是全球固定的
source: DocType: Post
zh_tw: Is Globally Pinned

# 社會
source: DocType: Post
zh_tw: Social

# 評論
source: DocType: Post
zh_tw: Comments

# 發表評論
source: DocType: Post Comment
zh_tw: Post Comment

# 參考報告DocType
source: DocType: Prepared Report
zh_tw: Ref Report DocType

# 報告名稱
source: DocType: Prepared Report
zh_tw: Report Name

# 報告結束時間
source: DocType: Prepared Report
zh_tw: Report End Time

# 報告開始時間
source: DocType: Prepared Report
zh_tw: Report Start Time

# 準備報告
source: DocType: Prepared Report
zh_tw: Prepared Report

# 篩選器
source: DocType: Prepared Report
zh_tw: Filters

# 過濾值
source: DocType: Prepared Report
zh_tw: Filter Values

# Arial
source: DocType: Print Format
zh_tw: Arial

# 列印格式求助
source: DocType: Print Format
zh_tw: Print Format Help

# 列印格式生成器
source: DocType: Print Format
zh_tw: Print Format Builder

# 列印格式類型
source: DocType: Print Format
zh_tw: Print Format Type

# 宋體
source: DocType: Print Format
zh_tw: Verdana

# 將標籤對齊
source: DocType: Print Format
zh_tw: Align Labels to the Right

# 服務器
source: DocType: Print Format
zh_tw: Server

# 格式數據
source: DocType: Print Format
zh_tw: Format Data

# 樣式設置
source: DocType: Print Format
zh_tw: Style Settings

# 章節後，顯示換行符
source: DocType: Print Format
zh_tw: Show Line Breaks after Sections

# 等寬
source: DocType: Print Format
zh_tw: Monospace

# 自定義CSS
source: DocType: Print Format
zh_tw: Custom CSS

# 自定義HTML幫助
source: DocType: Print Format
zh_tw: Custom HTML Help

# 自定義格式
source: DocType: Print Format
zh_tw: Custom Format

# 顯示部分標題
source: DocType: Print Format
zh_tw: Show Section Headings

# 黑體
source: DocType: Print Format
zh_tw: Helvetica

# PDF設置
source: DocType: Print Settings
zh_tw: PDF Settings

# PDF頁面大小
source: DocType: Print Settings
zh_tw: PDF Page Size

# 以點為單位。預設值是9。
source: DocType: Print Settings
zh_tw: In points. Default is 9.

# 允許在表格分頁符
source: DocType: Print Settings
zh_tw: Allow page break inside tables

# 允許打印為已取消
source: DocType: Print Settings
zh_tw: Allow Print for Cancelled

# 允許打印草稿
source: DocType: Print Settings
zh_tw: Allow Print for Draft

# 列印樣式
source: DocType: Print Settings
zh_tw: Print Style

# 列印樣式預覽
source: DocType: Print Settings
zh_tw: Print Style Preview

# 啟用打印服務器
source: DocType: Print Settings
zh_tw: Enable Print Server

# 字體
source: DocType: Print Settings
zh_tw: Fonts

# 字體大小
source: DocType: Print Settings
zh_tw: Font Size

# 打印信頭
source: DocType: Print Settings
zh_tw: Print with letterhead

# 打印服務器
source: DocType: Print Settings
zh_tw: Print Server

# 打印機名稱
source: DocType: Print Settings
zh_tw: Printer Name

# 打印零金額的稅
source: DocType: Print Settings
zh_tw: Print taxes with zero amount

# 服務器IP
source: DocType: Print Settings
zh_tw: Server IP

# 發送列印為PDF
source: DocType: Print Settings
zh_tw: Send Print as PDF

# 發送郵件列印附件為PDF格式（推薦）
source: DocType: Print Settings
zh_tw: Send Email Print Attachments as PDF (Recommended)

# 發送電子郵件文件Web視圖鏈接
source: DocType: Print Settings
zh_tw: Send document web view link in email

# 緊湊型項目打印
source: DocType: Print Settings
zh_tw: Compact Item Print

# 重複頁眉和頁腳的PDF
source: DocType: Print Settings
zh_tw: Repeat Header and Footer in PDF

# 隨時添加“草案”標題打印文件草案
source: DocType: Print Settings
zh_tw: Always add "Draft" Heading for printing draft documents

# 頁面設置
source: DocType: Print Settings
zh_tw: Page Settings

# 打印樣式名稱
source: DocType: Print Style
zh_tw: Print Style Name

# DocType或欄位
source: DocType: Property Setter
zh_tw: DocType or Field

# 其屬性是要設定的實體的ID（名稱）
source: DocType: Property Setter
zh_tw: ID (name) of the entity whose property is to be set

# 屬性
source: DocType: Property Setter
zh_tw: Property

# 屬性設定器
source: DocType: Property Setter
zh_tw: Property Setter

# 屬性類型
source: DocType: Property Setter
zh_tw: Property Type

# 欄位名稱
source: DocType: Property Setter
zh_tw: Field Name

# 物業二傳手覆蓋標準的DocType或實地房產
source: DocType: Property Setter
zh_tw: Property Setter overrides a standard DocType or Field property

# 被設定的新值
source: DocType: Property Setter
zh_tw: New value to be set

# 設定值
source: DocType: Property Setter
zh_tw: Set Value

# Razorpay設置
source: DocType: Razorpay Settings
zh_tw: Razorpay Settings

# JavaScript的格式：frappe.query_reports [&#39;REPORTNAME&#39;] = {}
source: DocType: Report
zh_tw: JavaScript Format: frappe.query_reports['REPORTNAME'] = {}

# 信頭
source: DocType: Report
zh_tw: Letter Head

# 參考的DocType
source: DocType: Report
zh_tw: Ref DocType

# 報告管理
source: DocType: Report
zh_tw: Report Manager

# 報告類型
source: DocType: Report
zh_tw: Report Type

# 報表生成器
source: DocType: Report
zh_tw: Report Builder

# 新增總計行列
source: DocType: Report
zh_tw: Add Total Row

# 查詢
source: DocType: Report
zh_tw: Query

# 查詢報表
source: DocType: Report
zh_tw: Query Report

# 為標準
source: DocType: Report
zh_tw: Is Standard

# 腳本報告
source: DocType: Report
zh_tw: Script Report

# 台訪問
source: DocType: Role
zh_tw: Desk Access

# 如果禁用了，這個角色將會從所有用戶中刪除。
source: DocType: Role
zh_tw: If disabled, this role will be removed from all users.

# 角色名稱
source: DocType: Role
zh_tw: Role Name

# 雙因素認證
source: DocType: Role
zh_tw: Two Factor Authentication

# 允許角色
source: DocType: Role Permission for Page and Report
zh_tw: Allow Roles

# 角色權限頁和報告
source: DocType: Role Permission for Page and Report
zh_tw: Role Permission for Page and Report

# 集角色
source: DocType: Role Permission for Page and Report
zh_tw: Set Role For

# 角色指定
source: DocType: Role Profile
zh_tw: Roles Assigned

# 路線歷史
source: DocType: Route History
zh_tw: Route History

# S3備份設置
source: DocType: S3 Backup Settings
zh_tw: S3 Backup Settings

# 備份限制
source: DocType: S3 Backup Settings
zh_tw: Backup Limit

# 啟用自動備份
source: DocType: S3 Backup Settings
zh_tw: Enable Automatic Backup

# 沒有
source: DocType: S3 Backup Settings
zh_tw: None

# 秘密訪問密鑰
source: DocType: S3 Backup Settings
zh_tw: Secret Access Key

# 端點URL
source: DocType: S3 Backup Settings
zh_tw: Endpoint URL

# 訪問密鑰ID
source: DocType: S3 Backup Settings
zh_tw: Access Key ID

# 參數
source: DocType: SMS Parameter
zh_tw: Parameter

# 短信參數
source: DocType: SMS Parameter
zh_tw: SMS Parameter

# 頁首
source: DocType: SMS Parameter
zh_tw: Header

# 例如：。 smsgateway.com / API / send_sms.cgi
source: DocType: SMS Settings
zh_tw: Eg. smsgateway.com/api/send_sms.cgi

# 在這裡輸入靜態URL參數（如稱發件人= ERPNext，用戶名= ERPNext，密碼= 1234等）
source: DocType: SMS Settings
zh_tw: Enter static url parameters here (Eg. sender=ERPNext, username=ERPNext, password=1234 etc.)

# 收受方參數
source: DocType: SMS Settings
zh_tw: Receiver Parameter

# 短信閘道的URL
source: DocType: SMS Settings
zh_tw: SMS Gateway URL

# 簡訊設定
source: DocType: SMS Settings
zh_tw: SMS Settings

# 訊息參數
source: DocType: SMS Settings
zh_tw: Message Parameter

# 輸入URL參數的接收器號
source: DocType: SMS Settings
zh_tw: Enter url parameter for receiver nos

# 輸入url參數的訊息
source: DocType: SMS Settings
zh_tw: Enter url parameter for message

# 靜態參數
source: DocType: SMS Settings
zh_tw: Static Parameters

# 管理員
source: DocType: Salutation
zh_tw: Administrator

# Slack Webhook網址
source: DocType: Slack Webhook URL
zh_tw: Slack Webhook URL

# API端點
source: DocType: Social Login Key
zh_tw: API Endpoint

# API端點參數
source: DocType: Social Login Key
zh_tw: API Endpoint Args

# Facebook
source: DocType: Social Login Key
zh_tw: Facebook

# Google
source: DocType: Social Login Key
zh_tw: Google

# 啟用社交登錄
source: DocType: Social Login Key
zh_tw: Enable Social Login

# 基本網址
source: DocType: Social Login Key
zh_tw: Base URL

# 客戶信息
source: DocType: Social Login Key
zh_tw: Client Information

# 客戶端憑證
source: DocType: Social Login Key
zh_tw: Client Credentials

# 客戶端網址
source: DocType: Social Login Key
zh_tw: Client URLs

# 授權URL
source: DocType: Social Login Key
zh_tw: Authorize URL

# 提供者名稱
source: DocType: Social Login Key
zh_tw: Provider Name

# 社交登錄密鑰
source: DocType: Social Login Key
zh_tw: Social Login Key

# 社交登錄提供商
source: DocType: Social Login Key
zh_tw: Social Login Provider

# 自定義基準網址
source: DocType: Social Login Key
zh_tw: Custom Base URL

# 訪問令牌URL
source: DocType: Social Login Key
zh_tw: Access Token URL

# 身份驗證URL數據
source: DocType: Social Login Key
zh_tw: Auth URL Data

# 銷售隊伍
source: DocType: Social Login Key
zh_tw: Salesforce

# 可發布密鑰
source: DocType: Stripe Settings
zh_tw: Publishable Key

# 密鑰
source: DocType: Stripe Settings
zh_tw: Secret Key

# 條紋設置
source: DocType: Stripe Settings
zh_tw: Stripe Settings

# 動作超時（秒）
source: DocType: Success Action
zh_tw: Action Timeout (Seconds)

# 成功行動
source: DocType: Success Action
zh_tw: Success Action

# 第一個成功消息
source: DocType: Success Action
zh_tw: First Success Message

# OTP應用程序
source: DocType: System Settings
zh_tw: OTP App

# OTP發行人名稱
source: DocType: System Settings
zh_tw: OTP Issuer Name

# QR碼圖像頁面的到期時間
source: DocType: System Settings
zh_tw: Expiry time of QR Code Image Page

# dd-mm-yyyy
source: DocType: System Settings
zh_tw: dd-mm-yyyy

# dd.mm.yyyy
source: DocType: System Settings
zh_tw: dd.mm.yyyy

# dd/mm/yyyy
source: DocType: System Settings
zh_tw: dd/mm/yyyy

# mm-dd-yyyy
source: DocType: System Settings
zh_tw: mm-dd-yyyy

# mm/dd/yyyy
source: DocType: System Settings
zh_tw: mm/dd/yyyy

# 以小時為單位
source: DocType: System Settings
zh_tw: In Hours

# 使用socketio上傳文件
source: DocType: System Settings
zh_tw: Use socketio to upload file

# 備份
source: DocType: System Settings
zh_tw: Backups

# 備份數量
source: DocType: System Settings
zh_tw: Number of Backups

# 僅執行勾選的排定工作
source: DocType: System Settings
zh_tw: Run scheduled jobs only if checked

# 允許使用手機號登錄
source: DocType: System Settings
zh_tw: Allow Login using Mobile Number

# 允許使用用戶名登錄
source: DocType: System Settings
zh_tw: Allow Login using User Name

# 允許在失敗後登錄
source: DocType: System Settings
zh_tw: Allow Login After Fail

# 允許每個用戶只有一個會話
source: DocType: System Settings
zh_tw: Allow only one session per user

# 允許連續登錄嘗試
source: DocType: System Settings
zh_tw: Allow Consecutive Login Attempts

# 啟用密碼策略
source: DocType: System Settings
zh_tw: Enable Password Policy

# 啟用雙因素認證
source: DocType: System Settings
zh_tw: Enable Two Factor Auth

# 啟用預定作業
source: DocType: System Settings
zh_tw: Enable Scheduled Jobs

# 在服務器上保留QR碼圖像的秒數。最小： <strong>240</strong>
source: DocType: System Settings
zh_tw: Time in seconds to retain QR code image on server. Min:<strong>240</strong>

# 在自動電子郵件報告中隱藏頁腳
source: DocType: System Settings
zh_tw: Hide footer in auto email reports

# 如果啟用，密碼強度將根據最低密碼分數值執行。值2為中等強度，4為非常強。
source: DocType: System Settings
zh_tw: If enabled, the password strength will be enforced based on the Minimum Password Score value. A value of 2 being medium strong and 4 being very strong.

# 如果啟用，從限制IP地址登錄的用戶將不會被提示輸入雙因素身份驗證
source: DocType: System Settings
zh_tw: If enabled, users who login from Restricted IP Address, won't be prompted for Two Factor Auth

# 如果啟用，所有用戶都可以使用雙因素身份驗證從任何IP地址登錄。這也可以只為用戶頁面中的特定用戶設置
source: DocType: System Settings
zh_tw: If enabled, all users can login from any IP Address using Two Factor Auth. This can also be set only for specific user(s) in User Page

# 如果未設置，則貨幣精度將取決於數字格式
source: DocType: System Settings
zh_tw: If not set, the currency precision will depend on number format

# 如果選中了“嚴格用戶權限”，並為用戶定義了“用戶權限”，則該鏈接的值為空的所有文檔將不會顯示給該用戶
source: DocType: System Settings
zh_tw: If Apply Strict User Permission is checked and User Permission is defined for a DocType for a User, then all the documents where value of the link is blank, will not be shown to that User

# 安裝完成
source: DocType: System Settings
zh_tw: Setup Complete

# 年 - 月 - 日
source: DocType: System Settings
zh_tw: yyyy-mm-dd

# 您的組織名稱和地址為電子郵件的頁尾。
source: DocType: System Settings
zh_tw: Your organization name and address for the email footer.

# 應用嚴格的用戶權限
source: DocType: System Settings
zh_tw: Apply Strict User Permissions

# 數字格式
source: DocType: System Settings
zh_tw: Number Format

# 日期和數字格式
source: DocType: System Settings
zh_tw: Date and Number Format

# 是第一次啟動
source: DocType: System Settings
zh_tw: Is First Startup

# 時區
source: DocType: System Settings
zh_tw: Time Zone

# 最低密碼分數
source: DocType: System Settings
zh_tw: Minimum Password Score

# 會話過期移動
source: DocType: System Settings
zh_tw: Session Expiry Mobile

# 注：多個會議將在移動設備的情況下，被允許
source: DocType: System Settings
zh_tw: Note: Multiple sessions will be allowed in case of mobile device

# 浮點數精度
source: DocType: System Settings
zh_tw: Float Precision

# 為受限IP地址登錄的用戶繞過雙因素身份驗證
source: DocType: System Settings
zh_tw: Bypass Two Factor Auth for users who login from restricted IP Address

# 用戶可以使用電子郵件ID或手機號登錄
source: DocType: System Settings
zh_tw: User can login using Email id or Mobile number

# 用戶可以使用電子郵件ID或用戶名登錄
source: DocType: System Settings
zh_tw: User can login using Email id or User Name

# 禁用標準電子郵件頁尾
source: DocType: System Settings
zh_tw: Disable Standard Email Footer

# 系統設置
source: DocType: System Settings
zh_tw: System Settings

# 繞過受限制的IP地址檢查如果雙因素驗證啟用
source: DocType: System Settings
zh_tw: Bypass restricted IP Address check If Two Factor Auth Enabled

# 背景工人
source: DocType: System Settings
zh_tw: Background Workers

# 舊的備份將被自動刪除
source: DocType: System Settings
zh_tw: Older backups will be automatically deleted

# 蠻力安全
source: DocType: System Settings
zh_tw: Brute Force Security

# 調度上次事件
source: DocType: System Settings
zh_tw: Scheduler Last Event

# 貨幣精確度
source: DocType: System Settings
zh_tw: Currency Precision

# 連線過期
source: DocType: System Settings
zh_tw: Session Expiry

# 連線過期的小時，例如06:00
source: DocType: System Settings
zh_tw: Session Expiry in Hours e.g. 06:00

# 選擇所有用戶使用的身份驗證方法
source: DocType: System Settings
zh_tw: Choose authentication method to be used by all users

# 雙因素認證方法
source: DocType: System Settings
zh_tw: Two Factor Authentication method

# 電子郵件地址頁尾
source: DocType: System Settings
zh_tw: Email Footer Address

# 顯示完整錯誤並允許向開發人員報告問題
source: DocType: System Settings
zh_tw: Show Full Error and Allow Reporting of Issues to the Developer

# 分類名稱
source: DocType: Tag Category
zh_tw: Category Name

# 文檔類型
source: DocType: Tag Category
zh_tw: Doctypes

# 標籤分類
source: DocType: Tag Category
zh_tw: Tag Category

# 文檔類型來分配標籤
source: DocType: Tag Doc Category
zh_tw: Doctype to Assign Tags

# 標籤單據類別
source: DocType: Tag Doc Category
zh_tw: Tag Doc Category

# 模塊路徑
source: DocType: Test Runner
zh_tw: Module Path

# 測試運行
source: DocType: Test Runner
zh_tw: Test Runner

# 產量
source: DocType: Test Runner
zh_tw: Output

# 優先
source: DocType: ToDo
zh_tw: Priority

# 分配者姓名
source: DocType: ToDo
zh_tw: Assigned By Full Name

# 參考類型
source: DocType: ToDo
zh_tw: Reference Type

# 寄件人
source: DocType: ToDo
zh_tw: Sender

# 待辦事項
source: DocType: ToDo
zh_tw: ToDo

# 為了分配
source: DocType: ToDo
zh_tw: Allocated To

# 由....指派
source: DocType: ToDo
zh_tw: Assigned By

# 右邊
source: DocType: Top Bar Item
zh_tw: Right

# 如果您設定此項，這個項目會存在於選定的父物件的下拉選單中。
source: DocType: Top Bar Item
zh_tw: If you set this, this Item will come in a drop-down under the selected parent.

# 對於頂端選單
source: DocType: Top Bar Item
zh_tw: For top bar

# 父標籤
source: DocType: Top Bar Item
zh_tw: Parent Label

# 頂欄項目
source: DocType: Top Bar Item
zh_tw: Top Bar Item

# 事務哈希
source: DocType: Transaction Log
zh_tw: Transaction Hash

# 事務日誌
source: DocType: Transaction Log
zh_tw: Transaction Log

# 校驗版本
source: DocType: Transaction Log
zh_tw: Checksum Version

# 鏈接哈希
source: DocType: Transaction Log
zh_tw: Chaining Hash

# 如果你的數據是HTML，請複製粘貼的標籤準確的HTML代碼。
source: DocType: Translation
zh_tw: If your data is in HTML, please copy paste the exact HTML code with the tags.

# 翻譯
source: DocType: Translation
zh_tw: Translation

# 翻譯文本
source: DocType: Translation
zh_tw: Translated Text

# 原始電子郵件
source: DocType: Unhandled Email
zh_tw: Raw Email

# 未處理的郵件
source: DocType: Unhandled Email
zh_tw: Unhandled Email

# 郵件ID
source: DocType: Unhandled Email
zh_tw: Message-id

# API密鑰
source: DocType: User
zh_tw: API Key

# API密鑰無法重新生成
source: DocType: User
zh_tw: API Key cannot be regenerated

# API揭秘
source: DocType: User
zh_tw: API Secret

# Api訪問
source: DocType: User
zh_tw: Api Access

# HTML模塊
source: DocType: User
zh_tw: Modules HTML

# 上次登錄
source: DocType: User
zh_tw: Last Login

# 並發會話
source: DocType: User
zh_tw: Simultaneous Sessions

# 中間名（可選）
source: DocType: User
zh_tw: Middle Name (Optional)

# 使用者圖片
source: DocType: User
zh_tw: User Image

# 使用者預設
source: DocType: User
zh_tw: User Defaults

# 僅限此IP地址用戶。多個IP地址可以通過用逗號分隔的方式輸入。也接受部分的IP地址區段如（111.111.111）
source: DocType: User
zh_tw: Restrict user from this IP address only. Multiple IP addresses can be added by separating with commas. Also accepts partial IP addresses like (111.111.111)

# 儲存最後安裝版本之應用程式的JSON。用來顯示發行說明。
source: DocType: User
zh_tw: Stores the JSON of last known versions of various installed apps. It is used to show release notes.

# 允許桌面圖標
source: DocType: User
zh_tw: Allow Desktop Icon

# 允許用戶在幾小時前登入（0 - 24）
source: DocType: User
zh_tw: Allow user to login only before this hour (0-24)

# 允許用戶在幾小時後登入（0 - 24）
source: DocType: User
zh_tw: Allow user to login only after this hour (0-24)

# 全螢幕
source: DocType: User
zh_tw: Fill Screen

# 利益
source: DocType: User
zh_tw: Interest

# 因果報應
source: DocType: User
zh_tw: Karma

# 如果啟用，用戶可以使用雙因素身份驗證從任何IP地址登錄，這也可以在系統設置中為所有用戶設置
source: DocType: User
zh_tw: If enabled, user can login from any IP Address using Two Factor Auth, this can also be set for all users in System Settings

# 如果用戶檢查了任何角色，則用戶變成“系統用戶”。 “系統用戶”可以訪問桌面
source: DocType: User
zh_tw: If the user has any role checked,then the user becomes a "System User". "System User" has access to the desktop

# 安全設置
source: DocType: User
zh_tw: Security Settings

# 封鎖模組
source: DocType: User
zh_tw: Block Modules

# 時區
source: DocType: User
zh_tw: Timezone

# 更改密碼
source: DocType: User
zh_tw: Change Password

# 更改密碼時從所有設備註銷
source: DocType: User
zh_tw: Logout from all devices while changing Password

# 最後一個IP
source: DocType: User
zh_tw: Last IP

# 最後已知版本
source: DocType: User
zh_tw: Last Known Versions

# 最後活動
source: DocType: User
zh_tw: Last Active

# 橫幅圖片
source: DocType: User
zh_tw: Banner Image

# 瓦狀圖案
source: DocType: User
zh_tw: Tile

# 生成密鑰
source: DocType: User
zh_tw: Generate Keys

# 生物
source: DocType: User
zh_tw: Bio

# 用戶名
source: DocType: User
zh_tw: Username

# 用戶電子郵件
source: DocType: User
zh_tw: User Emails

# 用戶類型
source: DocType: User
zh_tw: User Type

# 登錄前
source: DocType: User
zh_tw: Login Before

# 登錄後
source: DocType: User
zh_tw: Login After

# 發送密碼更新通知
source: DocType: User
zh_tw: Send Password Update Notification

# 發送歡迎電子郵件
source: DocType: User
zh_tw: Send Welcome Email

# 發送通知進行交易我跟隨
source: DocType: User
zh_tw: Send Notifications for Transactions I Follow

# 社交登錄
source: DocType: User
zh_tw: Social Logins

# 第三方認證
source: DocType: User
zh_tw: Third Party Authentication

# 系統用戶
source: DocType: User
zh_tw: System User

# 給我發送電子郵件的副本
source: DocType: User
zh_tw: Send Me A Copy of Outgoing Emails

# 網站用戶
source: DocType: User
zh_tw: Website User

# 背景圖片
source: DocType: User
zh_tw: Background Image

# 背景樣式
source: DocType: User
zh_tw: Background Style

# 表示系統中一個用戶。
source: DocType: User
zh_tw: Represents a User in the system.

# 設定新密碼
source: DocType: User
zh_tw: Set New Password

# 讓您的全球公認的化身，從Gravatar.com
source: DocType: User
zh_tw: Get your globally recognized avatar from Gravatar.com

# 輸入默認值字段（鍵）和值。如果為一個字段添加多個值，則會選取第一個值。這些默認值也用於設置“匹配”權限規則。要查看字段列表，請轉到“自定義表單”。
source: DocType: User
zh_tw: Enter default value fields (keys) and values. If you add multiple values for a field,the first one will be picked. These defaults are also used to set "match" permission rules. To see list of fields,go to "Customize Form".

# 這些值將在交易中自動更新，也將是有益的權限限制在含有這些值交易這個用戶。
source: DocType: User
zh_tw: These values will be automatically updated in transactions and also will be useful to restrict permissions for this user on transactions containing these values.

# 重設密碼鍵值
source: DocType: User
zh_tw: Reset Password Key

# 關閉聲音
source: DocType: User
zh_tw: Mute Sounds

# 電子郵件簽名
source: DocType: User
zh_tw: Email Signature

# 電子郵件設定
source: DocType: User
zh_tw: Email Settings

# 預設
source: DocType: User
zh_tw: Defaults
