Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# System Settings
source: Enable Scheduled Jobs
cs: Zapnout plánované operace (cron)
fa: فعال کردن شغل برنامه ریزی
ms: Membolehkan Pekerjaan Berjadual
sv: Aktivera schemalagda jobb

# Webhook
source: Enable Security
cs: Povolit zabezpečení
fa: امنیت را فعال کنید
ms: Dayakan Keselamatan
sv: Aktivera säkerhet

# Social Login Key
source: Enable Social Login
cs: Povolit sociální přihlášení
fa: فعال کردن ورود به سیستم اجتماعی
ms: Dayakan Login Sosial
sv: Aktivera social inloggning

# Blog Settings
source: Enable Social Sharing
cs: Povolit sociální sdílení
fa: اشتراک گذاری اجتماعی را فعال کنید
ms: Dayakan Perkongsian Sosial
sv: Aktivera social delning

source: Enable Tracking Page Views
cs: Povolit sledování zobrazení stránky
fa: پیگیری بازدیدهای صفحه را فعال کنید
is: Virkja síðuskoðun rekja
ja: ページビューの追跡を有効にする
ms: Dayakan Paparan Halaman Penjejakan
sv: Aktivera spårningssidor

# System Settings
source: Enable Two Factor Auth
cs: Povolit povolení dvou faktorů
fa: فعال کردن دو فاکتور Auth
ms: Membolehkan Dua Faktor Penulis
sv: Aktivera två faktorer auth

source: Enable developer mode to create a standard Web Template
cs: Chcete-li vytvořit standardní webovou šablonu, povolte režim vývojáře
fa: برای ایجاد یک الگوی استاندارد وب ، حالت برنامه نویس را فعال کنید
is: Virkja forritaraham til að búa til venjulegt vefsniðmát
ja: 開発者モードを有効にして、標準のWebテンプレートを作成します
ms: Dayakan mod pembangun untuk membuat Templat Web standard
sv: Aktivera utvecklarläget för att skapa en standard webbmall

source: Enabled
cs: Zapnuto
fa: فعال
is: virkt
ja: 有効
ms: Membolehkan
sv: Aktiverat

# Auto Email Report
source: Enabled
cs: Zapnuto
fa: فعال
ms: Membolehkan
sv: Aktiverat

# Client Script
source: Enabled
cs: Zapnuto
fa: فعال
ms: Membolehkan
sv: Aktiverat

# Currency
source: Enabled
cs: Zapnuto
fa: فعال
ms: Membolehkan
sv: Aktiverat

# Dropbox Settings
source: Enabled
cs: Zapnuto
fa: فعال
ms: Membolehkan
sv: Aktiverat

# Energy Point Rule
source: Enabled
cs: Zapnuto
fa: فعال
ms: Membolehkan
sv: Aktiverat

# Energy Point Settings
source: Enabled
cs: Zapnuto
fa: فعال
ms: Membolehkan
sv: Aktiverat

# LDAP Settings
source: Enabled
cs: Zapnuto
fa: فعال
ms: Membolehkan
sv: Aktiverat

# Language
source: Enabled
cs: Zapnuto
fa: فعال
ms: Membolehkan
sv: Aktiverat

# Notification
source: Enabled
cs: Zapnuto
fa: فعال
ms: Membolehkan
sv: Aktiverat

# Notification Settings
source: Enabled
cs: Zapnuto
fa: فعال
ms: Membolehkan
sv: Aktiverat

# Portal Menu Item
source: Enabled
cs: Zapnuto
fa: فعال
ms: Membolehkan
sv: Aktiverat

# User
source: Enabled
cs: Zapnuto
fa: فعال
ms: Membolehkan
sv: Aktiverat

# Webhook
source: Enabled
cs: Zapnuto
fa: فعال
ms: Membolehkan
sv: Aktiverat

source: Enabled email inbox for user {0}
cs: Povolená e-mailová schránka pro uživatele {0}
fa: صندوق ورودی ایمیل فعال برای کاربر {0}
is: Virkjað tölvupósthólf fyrir notanda {0}
ja: ユーザー{0}のメール受信トレイを有効にしました
ms: Peti masuk e-mel yang diaktifkan untuk pengguna {0}
sv: Aktiverad e-postinbox för användare {0}

source: Enabled scheduled execution for script {0}
cs: Povoleno naplánované spuštění skriptu {0}
fa: اجرای برنامه ریزی شده برای اسکریپت فعال شده است {0}
is: Kveikt á áætluðri framkvæmd fyrir handrit {0}
ja: スクリプト{0}のスケジュールされた実行を有効にしました
ms: Mengaktifkan pelaksanaan berjadual untuk skrip {0}
sv: Aktiverad schemalagd körning för skript {0}

source: End Date
cs: Datum ukončení
fa: تاریخ پایان
is: Lokadagur
ja: 終了日
ms: Tarikh akhir
sv: Slutdatum

# Auto Repeat
source: End Date
cs: Datum ukončení
fa: تاریخ پایان
ms: Tarikh akhir
sv: Slutdatum

# Web Page
source: End Date
cs: Datum ukončení
fa: تاریخ پایان
ms: Tarikh akhir
sv: Slutdatum

# Calendar View
source: End Date Field
cs: Pole ukončení data
fa: فیلد تاریخ پایان
ms: Tarikh Tarikh Akhir
sv: Fältet Slutdatum

source: End Date cannot be before Start Date!
cs: Datum ukončení nemůže být před začátkem!
fa: تاریخ پایان نمی تواند قبل از تاریخ شروع شود!
is: Lokadagur getur ekki verið fyrir upphafsdag!
ja: 終了日は開始日より前にすることはできません！
ms: Tarikh Akhir tidak boleh sebelum Tarikh Mula!
sv: Slutdatum kan inte vara före startdatum!

# S3 Backup Settings
source: Endpoint URL
cs: URL koncového bodu
fa: آدرس پایانی URL
ms: URL titik akhir
sv: Slutpunkts-URL

# Event
source: Ends on
cs: Končí
fa: به پایان می رسد در
ms: Berakhir pada
sv: Slutar om

# Notification Log
source: Energy Point
fa: نقطه انرژی
ms: Tenaga Titik
sv: Energipunkt

source: Energy Point Log
cs: Log energetického bodu
fa: ورود به سیستم نقطه انرژی
ja: エネルギーポイントログ
ms: Log Keluar Log Tenaga
sv: Energipunktlogg

# User
source: Energy Point Log
cs: Log energetického bodu
fa: ورود به سیستم نقطه انرژی
ms: Log Keluar Log Tenaga
sv: Energipunktlogg

source: Energy Point Rule
cs: Pravidlo energetického bodu
fa: قانون نقطه انرژی
is: Reglu um orkupunkta
ja: エネルギーポイントルール
ms: Peraturan Tenaga Tenaga
sv: Energipunktregel

# DocType
source: Energy Point Rule
cs: Pravidlo energetického bodu
fa: قانون نقطه انرژی
ms: Peraturan Tenaga Tenaga
sv: Energipunktregel

source: Energy Point Settings
cs: Nastavení bodu energie
fa: تنظیمات نقطه انرژی
is: Stillingar orkupunkta
ja: エネルギーポイント設定
ms: Tetapan Mata Tenaga
sv: Energipunktinställningar

source: Energy Point Update on {0}
cs: Aktualizace Energy Point dne {0}
fa: به روزرسانی Energy Point در {0}
is: Energy Point uppfærsla á {0}
ja: {0}のエネルギーポイントの更新
ms: Kemas kini Titik Tenaga pada {0}
sv: Uppdatering av energipunkt den {0}

# Notification Settings
source: Energy Points
cs: Energetické body
fa: نقاط انرژی
ms: Mata Tenaga
sv: Energipoäng

source: Enter Client Id and Client Secret in Google Settings.
cs: V Nastavení Google zadejte ID klienta a tajemství klienta.
fa: شناسه Client و Client Secret را در تنظیمات Google وارد کنید.
is: Sláðu inn auðkenni viðskiptavinarins og leyndarmál viðskiptavinarins í Google stillingum.
ja: Google設定にクライアントIDとクライアントシークレットを入力します。
ms: Masukkan ID Pelanggan dan Rahsia Pelanggan dalam Tetapan Google.
sv: Ange klient-id och klienthemlighet i Googles inställningar.

source: Enter Email Recipient(s)
cs: Zadejte e-mail příjemce (ů)
fa: را وارد کنید ایمیل دریافت کننده (بازدید کنندگان)
is: Sláðu Email Viðtakandi (s)
ja: 電子メールの受信者（複数可）を入力してください
ms: Masukkan Penerima E-mel (s)
sv: Ange e-postmottagare (s)

# Customize Form
source: Enter Form Type
cs: Vložte typ formuláře
fa: را وارد کنید فرم نوع
ms: Masukkan Borang Jenis
sv: Ange Formulärtyp

# Title of prompt dialog
source: Enter Value
cs: Zadejte hodnotu
fa: ارزش را وارد کنید
ms: Masukkan Nilai
sv: Ange värde

# User
source: Enter default value fields (keys) and values. If you add multiple values for a field, the first one will be picked. These defaults are also used to set "match" permission rules. To see list of fields, go to "Customize Form".
cs: Zadejte pole výchozí hodnota (klávesy) a hodnoty. Máte-li přidat více hodnoty pro pole, bude první, kdo se zvedl. Tyto výchozí hodnoty jsou také použity k nastavení &quot;utkání&quot; pravidla oprávnění. Chcete-li zobrazit seznam polí, jděte na &quot;Upravit Form&quot;.
fa: زمینه مقدار پیش فرض (کلید) و ارزش های را وارد کنید. اگر شما اضافه چندین مقدار را برای یک میدان، یکی از اولین برداشت خواهد شد. این پیش فرض نیز استفاده می شود را به مجموعه &quot;مسابقه&quot; قوانین اجازه. برای دیدن لیستی از زمینه ها، به &quot;فرم سفارشی&quot; بروید.
ms: Masukkan bidang nilai lalai (kunci) dan nilai-nilai. Jika anda menambah pelbagai nilai untuk padang, yang pertama akan dijemput. Ini lalai juga digunakan untuk menetapkan &quot;Perlawanan&quot; kaedah-kaedah kebenaran. Untuk melihat senarai bidang, pergi ke &quot;Customize Borang&quot;.
sv: Ange fält standardvärde ( nycklar ) och värden. Om du lägger till flera värden för ett fält , kommer den första plockas . Dessa standardvärden används också för att ställa in " motsvarande " behörighetsregler. För att se en lista över områden , gå till " Anpassa Form" .

source: Enter folder name
cs: Zadejte název složky
fa: نام پوشه را وارد کنید
is: Sláðu inn heiti möppu
ja: フォルダ名を入力
ms: Masukkan nama folder
sv: Ange mappnamn

# SMS Settings
source: Enter static url parameters here (Eg. sender=ERPNext, username=ERPNext, password=1234 etc.)
cs: Zadejte statické parametry url zde (Např odesílatel = ERPNext, username = ERPNext, password. = 1234 atd.),
fa: پارامترهای URL شخص را اینجا وارد کنید (به عنوان مثال فرستنده = ERPNext، نام کاربری = ERPNext و رمز = 1234 و غیره)
ms: Masukkan parameter url statik di sini (Eg. Penghantar = ERPNext, nama pengguna = ERPNext, kata laluan = 1234 dan lain-lain)
sv: Ange statiska url parametrar här (T.ex.. Avsändare = ERPNext, användarnamn = ERPNext, lösenord = 1234 mm)

# SMS Settings
source: Enter url parameter for message
cs: Zadejte url parametr zprávy
fa: پارامتر URL برای پیام را وارد کنید
ms: Masukkan parameter url untuk mesej
sv: Ange url parameter för meddelande

# SMS Settings
source: Enter url parameter for receiver nos
cs: Zadejte url parametr pro přijímače nos
fa: پارامتر آدرس را وارد کنید برای گیرنده NOS
ms: Masukkan parameter url untuk penerima nos
sv: Ange url parameter för mottagaren

source: Enter your password
cs: Zadejte heslo
fa: رمز عبور خود را وارد کنید
is: Sláðu inn lykilorðið þitt
ja: パスワードを入力
ms: Masukkan kata laluan anda
sv: Ange ditt lösenord

source: Entity Name
cs: Název subjektu
fa: نام شخصیت
ja: エンティティ名
ms: Nama Entiti
sv: Entitetsnamn

source: Entity Type
cs: Typ entity
fa: نوع سازمان
is: Einingartegund
ja: エンティティタイプ
ms: Jenis Entiti
sv: Entitetstyp

source: Equals
cs: Je rovno
fa: برابر
is: Jafnt
ms: Sama
sv: Lika

source: Error
cs: Chyba
fa: خطا
is: villa
ja: エラー
ms: Ralat
sv: Fel

# Communication
source: Error
cs: Chyba
fa: خطا
ms: Ralat
sv: Fel

# Data Import
source: Error
cs: Chyba
fa: خطا
ms: Ralat
sv: Fel

# Email Queue
source: Error
cs: Chyba
fa: خطا
ms: Ralat
sv: Fel

# Email Queue Recipient
source: Error
cs: Chyba
fa: خطا
ms: Ralat
sv: Fel

# Error Log
source: Error
cs: Chyba
fa: خطا
ms: Ralat
sv: Fel

# Integration Request
source: Error
cs: Chyba
fa: خطا
ms: Ralat
sv: Fel

# Prepared Report
source: Error
cs: Chyba
fa: خطا
ms: Ralat
sv: Fel

# Title of error message in web form
source: Error
cs: Chyba
fa: خطا
ms: Ralat
sv: Fel

# Webhook Request Log
source: Error
cs: Chyba
fa: خطا
ms: Ralat
sv: Fel

source: Error Code: {0}
cs: Kód chyby: {0}
fa: کد خطا: {0}
is: Villa Code: {0}
ja: エラーコード：{0}
ms: Kod Ralat: {0}
sv: Felkod: {0}

source: Error Log
fa: ورود به خطا
is: Villuannál
ja: エラーログ
ms: ralat Log
sv: Felloggen

# Prepared Report
source: Error Message
cs: Chybové hlášení
fa: پیغام خطا
ms: Mesej Ralat
sv: Felmeddelande

source: Error Snapshot
cs: Chyba Snapshot
fa: خطا عکس فوری
is: Snapshot villa
ja: エラースナップショット
ms: Ralat Snapshot
sv: Fel Snapshot

source: Error connecting to QZ Tray Application...<br><br> You need to have QZ Tray application installed and running, to use the Raw Print feature.<br><br><a target="_blank" href="https://qz.io/download/">Click here to Download and install QZ Tray</a>.<br> <a target="_blank" href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing">Click here to learn more about Raw Printing</a>.
cs: Chyba při připojení k aplikaci QZ Tray ... <br><br> Abyste mohli používat funkci Raw Print, musíte mít nainstalovanou a spuštěnou aplikaci QZ Tray. <br><br> <a href="https://qz.io/download/" target="_blank">Klepnutím sem stáhněte a nainstalujte zásobník QZ</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Klepnutím sem získáte další informace o surovém tisku</a> .
fa: خطایی در اتصال به برنامه سینی QZ Tray ... <br><br> برای استفاده از ویژگی خام چاپ ، باید برنامه QT Tray را نصب و اجرا کنید. <br><br> <a href="https://qz.io/download/" target="_blank">برای بارگیری و نصب QZ Tray اینجا کلیک کنید</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">برای کسب اطلاعات بیشتر در مورد چاپ خام اینجا کلیک کنید</a> .
is: Villa við tengingu við QZ bakkaforrit ... <br><br> Þú þarft að hafa QZ Tray forrit sett upp og keyra til að nota Raw Print aðgerðina. <br><br> <a href="https://qz.io/download/" target="_blank">Smelltu hér til að hlaða niður og setja upp QZ Bakki</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Smelltu hér til að læra meira um Hráprentun</a> .
ja: QZトレイアプリケーションへの接続エラー... <br><br> Raw印刷機能を使用するには、QZ Trayアプリケーションをインストールして実行する必要があります。 <br><br> <a href="https://qz.io/download/" target="_blank">QZ Trayをダウンロードしてインストールするには、ここをクリックしてください</a> 。 <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Raw印刷の詳細については、ここをクリックしてください</a> 。
ms: Kesalahan menyambung ke Aplikasi QZ Tray ... <br><br> Anda perlu memasang dan menjalankan aplikasi QZ Tray, untuk menggunakan ciri Cetak Raw. <br><br> <a href="https://qz.io/download/" target="_blank">Klik di sini untuk Muat turun dan pasang QZ Tray</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Klik di sini untuk mengetahui lebih lanjut mengenai Percetakan Raw</a> .
sv: Fel vid anslutning till QZ Tray Application ... <br><br> Du måste ha QZ Tray-applikation installerad och igång för att kunna använda Raw Print-funktionen. <br><br> <a href="https://qz.io/download/" target="_blank">Klicka här för att ladda ner och installera QZ-fack</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Klicka här för att lära dig mer om Raw Printing</a> .

source: Error has occurred in {0}
cs: Došlo k chybě v {0}
fa: خطایی در {0} رخ داده است
is: Villa kom upp í {0}
ja: {0}でエラーが発生しました
ms: Ralat telah berlaku di {0}
sv: Fel har inträffat i {0}

source: Error in Notification
cs: Chyba v oznámení
fa: خطا در اعلان
is: Villa í tilkynningu
ja: 通知のエラー
ms: Ralat Pemberitahuan
sv: Fel i anmälan

source: Error while connecting to email account {0}
cs: Chyba při připojování k e-mailovému účtu {0}
fa: خطا هنگام اتصال به حساب ایمیل {0}
is: Villa við tengingu við tölvupóstsreikning {0}
ja: 電子メールアカウント{0}に接続中にエラーが発生しました
ms: Ralat semasa menyambung ke akaun e-mel {0}
sv: Fel vid anslutning till e-postkonto {0}

source: Error while evaluating Notification {0}. Please fix your template.
cs: Chyba při vyhodnocování oznámení {0}. Opravte prosím šablonu.
fa: خطا هنگام ارزیابی اعلان {0}. لطفا قالب خود را اصلاح کنید
is: Villa við að meta tilkynningu {0}. Vinsamlegast lagaðu sniðið þitt.
ja: 通知{0}を評価中にエラーが発生しました。テンプレートを修正してください。
ms: Ralat semasa menilai Pemberitahuan {0}. Sila tukar templat anda.
sv: Fel vid utvärdering av anmälan {0}. Snälla fixa din mall.

source: Error: Document has been modified after you have opened it
cs: Chyba: Dokument byl upraven poté, co jste ho otevřeli
fa: خطا: سند اصلاح شده است بعد از شما آن را باز کرد
is: Villa: Skjal hefur verið breytt eftir að þú hefur opnað hana
ja: エラー：あなたが文書を開いた後に変更されています
ms: Ralat: Dokumen telah diubah suai setelah anda membukanya
sv: Fel: Dokument har ändrats efter det att du har öppnat det

source: Error: Value missing for {0}: {1}
cs: Chyba: hodnota chybí pro {0}: {1}
fa: خطا: ارزش از دست رفته برای {0}: {1}
is: Villa: Gildi vantar fyrir {0}: {1}
ja: エラー：{0}の値がありません：{1}
ms: Ralat: Nilai hilang untuk {0}: {1}
sv: Fel: Värdet saknas för {0}: {1}

source: Event
cs: Událost
fa: واقعه
ja: イベント
ms: Peristiwa
sv: Händelse

# Communication
source: Event
cs: Událost
fa: واقعه
ms: Peristiwa
sv: Händelse

source: Event
cs: Událost
fa: واقعه
ms: Peristiwa
sv: Händelse

# Event
source: Event Category
cs: Kategorie události
fa: دسته رویداد
ms: Kategori Acara
sv: Händelsekategori

source: Event Participants
cs: Účastníci akce
fa: شرکت کنندگان رویداد
is: Atburður þátttakendur
ja: イベント参加者
ms: Peserta Acara
sv: Evenemangsdeltagare

# Event
source: Event Participants
cs: Účastníci akce
fa: شرکت کنندگان رویداد
ms: Peserta Acara
sv: Evenemangsdeltagare

source: Event Synced with Google Calendar.
cs: Událost synchronizována s Kalendářem Google.
fa: همگام سازی رویداد با تقویم Google.
is: Atburður samstilltur við Google dagatal.
ja: Googleカレンダーと同期されたイベント。
ms: Acara Disegerakkan dengan Kalendar Google.
sv: Händelse synkroniseras med Google Kalender.

# Event
source: Event Type
cs: Typ události
fa: نوع رویداد
ms: Jenis Acara
sv: Händelsetyp

source: Events in Today's Calendar
cs: Dnešní události v kalendáři
fa: حوادث در تقویم اقتصادی امروز،
is: Viðburðir í dagatalinu dag
ja: 今日のカレンダーのイベント
ms: Peristiwa Di Kalendar hari ini
sv: Händelser i dagens kalender

# DocShare
source: Everyone
cs: Všichni
fa: هر کس
ms: Semua orang
sv: Alla

# Dashboard Chart
source: Ex: "colors": ["#d1d8dd", "#ff5858"]
cs: Příklad: &quot;barvy&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
fa: مثال: &quot;رنگها&quot;: [&quot;# d1d8dd&quot; ، &quot;# ff5858&quot;]
ms: Cth: &quot;colors&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
sv: Ex: &quot;färger&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]

# Workflow Transition
source: Example
cs: Příklad
fa: مثال
ms: Contoh
sv: Exempel

# Portal Settings
source: Example: "/desk"
cs: Příklad: „/ desk“
fa: مثال: &quot;/ میز&quot;
ms: Contoh: &quot;/ meja&quot;
sv: Exempel: &quot;/ skrivbord&quot;

# Onboarding Step
source: Example: #Tree/Account
cs: Příklad: # Strom / Účet
fa: مثال: # درخت / حساب
ms: Contoh: # Pokok / Akaun
sv: Exempel: # Träd / konto

# Document Naming Rule
source: Example: 00001
cs: Příklad: 00001
fa: مثال: 00001
ms: Contoh: 00001
sv: Exempel: 00001

# Assignment Rule
source: Example: {{ subject }}
cs: Příklad: {{předmět}}
fa: مثال: {{موضوع}}
ms: Contoh: {{subject}}
sv: Exempel: {{subject}}

# Data Export
source: Excel
cs: Vynikat
fa: اکسل

# Data Import Log
source: Exception
cs: Výjimka
fa: استثناء
ms: Pengecualian
sv: Undantag

# Error Snapshot
source: Exception
cs: Výjimka
fa: استثناء
ms: Pengecualian
sv: Undantag

# RQ Job
source: Exception
cs: Výjimka
fa: استثناء
ms: Pengecualian
sv: Undantag

# Submission Queue
source: Exception
cs: Výjimka
fa: استثناء
ms: Pengecualian
sv: Undantag

# Error Snapshot
source: Exception Type
cs: Typ výjimky
fa: نوع استثنا
ms: Pengecualian Jenis
sv: Undantag Typ

source: Execute
cs: Vykonat
fa: اجرا کردن
is: Framkvæma
ja: 実行する
ms: Laksanakan
sv: Kör

# System Console
source: Execute
cs: Vykonat
fa: اجرا کردن
ms: Laksanakan
sv: Kör

source: Execute Console script
cs: Proveďte skript konzoly
fa: اسکریپت کنسول را اجرا کنید
is: Framkvæma leikjatölvuhandrit
ja: コンソールスクリプトを実行する
ms: Laksanakan skrip Konsol
sv: Kör konsolskript

source: Execution Time: {0} sec
cs: Doba provedení: {0} sec
fa: زمان اجرا: 0 {0} ثانیه
is: Framkvæmdartími: {0} sek
ja: 実行時間：{0}秒
ms: Masa Pelaksanaan: {0} sec
sv: Exekveringstid: {0} sek

source: Expand
cs: Rozšířit
fa: بسط دادن
is: Stækkaðu
ja: 展開
ms: Kembangkan
sv: Bygga ut

# Enlarge code field.
source: Expand
cs: Rozšířit
fa: بسط دادن
ms: Kembangkan
sv: Bygga ut

source: Expand All
cs: Rozšířit vše
fa: بازکردن همه
is: Stækka All
ja: すべて展開
ms: Buka Semua
sv: Expandera alla

# Help Article
source: Expert
fa: کارشناس
ms: pakar

# OAuth Authorization Code
source: Expiration time
cs: doba expirace
fa: زمان انقضا
ms: masa tamat
sv: förfallotid

# OAuth Bearer Token
source: Expiration time
cs: doba expirace
fa: زمان انقضا
ms: masa tamat
sv: förfallotid

# Note
source: Expire Notification On
cs: Vyprší Upozornění na
fa: منقضی اطلاع رسانی در
ms: Tamat Pemberitahuan On
sv: Löpa ut Bekräftelse På

# Communication
source: Expired
cs: Vypršela
fa: تمام شده
ms: Tamat
sv: Utgånget

# Email Queue
source: Expired
cs: Vypršela
fa: تمام شده
ms: Tamat
sv: Utgånget

# OAuth Bearer Token
source: Expires In
cs: V vyprší
fa: منقضی می شود در
ms: tamat pada
sv: Går ut om

# Token Cache
source: Expires In
cs: V vyprší
fa: منقضی می شود در
ms: tamat pada
sv: Går ut om

# System Settings
source: Expiry time of QR Code Image Page
cs: Doba vypršení platnosti stránky QR Code Image
fa: زمان انقضای کد QR صفحه کد
ms: Masa tamat QR Code Image Page
sv: Utgångstid för QR-kodens bildsida

source: Export
cs: Exportovat
fa: صادرات
is: útflutningur
ja: エクスポート
ms: Eksport

# Button in list view actions menu
source: Export
cs: Exportovat
fa: صادرات
ms: Eksport

# Custom DocPerm
source: Export
cs: Exportovat
fa: صادرات
ms: Eksport

# DocPerm
source: Export
cs: Exportovat
fa: صادرات
ms: Eksport

source: Export 1 record
cs: Export 1 záznamu
fa: صادرات 1 رکورد
is: Flytja út 1 skrá
ja: 1レコードをエクスポート
ms: Eksport 1 rekod
sv: Exportera en post

source: Export All {0} rows?
cs: Exportovat všechny {0} řádky?
fa: صادرات همه صفر {0} ردیف
is: Flytja út allar {0} línur?
ja: すべての{0}行をエクスポートしますか？
ms: Eksport Semua {0} baris?
sv: Exportera alla {0} rader?

source: Export Custom Permissions
cs: Export vlastní oprávnění
fa: صادرات و ویرایش سفارشی
is: Útflutningur Sérsniðnar aðgangsheimildir
ja: エクスポートカスタムアクセス許可
ms: Eksport Kebenaran Custom
sv: Export anpassade behörigheter

source: Export Customizations
cs: Export Přizpůsobení
fa: تغییرات صادرات
is: útflutningur customizations
ja: エクスポートカスタマイズ
ms: penyesuaian Eksport
sv: export~~POS=TRUNC Anpassningar

source: Export Data
cs: Exportovat data
fa: صادرات داده ها
is: Flytja út gögn
ja: データのエクスポート
ms: Data Eksport
sv: Exportera data

source: Export Errored Rows
cs: Export chybových řádků
fa: صادرات ردیف خطا
is: Flytja út rangar raðir
ja: エラー行のエクスポート
ms: Baris Kesalahan Eksport
sv: Exportera felaktiga rader

# Access Log
source: Export From
cs: Exportovat z
fa: صادرات از
ms: Eksport Dari
sv: Exportera från

# Export report
source: Export Report: {0}
cs: Exportní přehled: {0}
fa: گزارش صادرات: {0}
ms: Laporan eksport: {0}
sv: Exportera rapport: {0}

source: Export Type
cs: Typ exportu
fa: نوع صادرات
is: Útflutningsgerð
ja: 輸出タイプ
ms: Jenis Eksport
sv: Exportera typ

source: Export not allowed. You need {0} role to export.
cs: Export není povolen. Potřebujete roli {0} pro exportování.
fa: صادرات پذیر نیست. شما {0} نقش به صادرات نیاز دارید.
is: Export ekki leyfð. Þú þarft {0} hlutverki til útflutnings.
ja: エクスポートは許可されていません。役割{0}を必要とします。
ms: Eksport tidak dibenarkan. Anda perlu {0} peranan untuk eksport.
sv: Export tillåts inte. Du behöver {0} roll att exportera.

source: Export {0} records
cs: Exportovat {0} záznamy
fa: صادرات {0} سوابق
is: Flytja {0} færslur
ja: {0}レコードをエクスポート
ms: Eksport {0} rekod
sv: Exportera {0} poster

# Email Queue
source: Expose Recipients
cs: vystavit příjemci
fa: افشای دریافت کنندگان
ms: mendedahkan Penerima
sv: utsätta mottagare

# Notification Recipient
source: Expression, Optional
cs: Výraz, Volitelné
fa: بیان، اختیاری
ms: Bersuara, Pilihan
sv: Expression, Valfri

# Social Login Key
source: Facebook
fa: فیس بوک

# Activity Log
source: Failed
cs: Nepodařilo
fa: شکست خورد
ms: Gagal
sv: Misslyckades

# Integration Request
source: Failed
cs: Nepodařilo
fa: شکست خورد
ms: Gagal
sv: Misslyckades

# Scheduled Job Log
source: Failed
cs: Nepodařilo
fa: شکست خورد
ms: Gagal
sv: Misslyckades

# Submission Queue
source: Failed
cs: Nepodařilo
fa: شکست خورد
ms: Gagal
sv: Misslyckades

source: Failed Transactions
cs: Neúspěšné transakce
fa: معاملات ناموفق
is: Misheppnuð viðskipti
ja: 失敗したトランザクション
ms: Transaksi Gagal
sv: Misslyckade transaktioner

source: Failed to change password.
cs: Heslo se nepodařilo změnit.
fa: رمز عبور تغییر نکرد
is: Mistókst að breyta lykilorði.
ja: パスワードの変更に失敗しました。
ms: Gagal menukar kata laluan.
sv: Det gick inte att ändra lösenord.

source: Failed to complete setup
cs: Instalace se nezdařila
fa: اجرای کامل انجام نشد
is: Mistókst að ljúka uppsetningu
ja: セットアップを完了できませんでした
ms: Gagal menyelesaikan persediaan
sv: Misslyckades med att slutföra installationen

source: Failed to connect to server
cs: Nepodařilo se připojit k serveru
fa: اتصال به سرور ممکن نشد
is: Mistókst að tengjast við miðlara
ja: サーバーへの接続に失敗しました
ms: Gagal menyambung ke pelayan
sv: Misslyckades med att ansluta till servern
