Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: This is an automatically generated reply
is: Þetta er sjálfvirk svar
ja: これは自動的に生成された返答です

source: This is an example Google SERP Preview.
is: Þetta er dæmi Google SERP Preview.
ja: これはGoogleSERPプレビューの例です。

source: This is the template file generated with only the rows having some error. You should use this file for correction and import.
is: Þetta er sniðmátaskráin sem myndast með aðeins raðunum sem hafa einhverja villu. Þú ættir að nota þessa skrá til leiðréttingar og innflutnings.
ja: これは、何らかのエラーを持つ行だけで生成されたテンプレートファイルです。このファイルを修正およびインポートに使用する必要があります。

source: This report was generated on {0}
is: Þessi skýrsla var búin til á {0}
ja: このレポートは{0}

source: This role update User Permissions for a user
is: Þetta hlutverk uppfæra notanda heimildir notanda
ja: この「役割」はユーザーの「ユーザー権限」を更新します

source: This will be shown in a modal after routing
is: Þetta verður sýnt í formi eftir vegvísun
ja: これは、ルーティング後にモーダルで表示されます

source: This will be shown to the user in a dialog after routing to the report
is: Þetta verður sýnt notandanum í glugga eftir að hann hefur verið vísað til skýrslunnar
ja: これは、レポートにルーティングした後、ダイアログでユーザーに表示されます

source: This will permanently remove your data.
is: Þetta mun fjarlægja gögnin þín til frambúðar.
ja: これはあなたのデータを永久に削除します。

source: Thumbnail URL
is: Smámynd URL
ja: サムネイルのURL

source: Thursday
is: fimmtudagur
ja: 木曜日

source: Time Format
is: Tímasnið
ja: 時間の形式

source: Time Interval
is: Tímabil
ja: 時間間隔

source: Time Series
is: Tímaröð
ja: 時系列

source: Time Series Based On
is: Tímaröð byggð á
ja: に基づく時系列

source: Time Zones
is: Tími Zones
ja: 時間帯

source: Time format
is: Tímasnið
ja: 時間の形式

source: Time in seconds to retain QR code image on server. Min:<strong>240</strong>
is: Tími í sekúndum til að halda QR kóða mynd á miðlara. Mín: <strong>240</strong>
ja: サーバー上にQRコードイメージを保持する時間（秒単位）。最小： <strong>240</strong>

source: Timeline DocType
is: tímalína DOCTYPE
ja: タイムラインDOCTYPE

source: Timeline Field
is: tímalína Field
ja: タイムラインフィールド

source: Timeline Links
is: Tímalínutenglar
ja: タイムラインリンク

source: Timeline Name
ja: タイムライン名

source: Timeseries
is: Tímaröð
ja: 時系列

source: Title Case
ja: タイトルの大文字指定

source: Title Field
ja: タイトルフィールド

source: Title Prefix
is: Title forskeyti
ja: タイトルの接頭辞

source: To Date Field
is: Til dagsetningarsviðs
ja: 日付フィールドへ

source: To add dynamic subject, use jinja tags like\n\n<div><pre><code>New {{ doc.doctype }} #{{ doc.name }}</code></pre></div>
is: Til að bæta við hreyfimyndum skaltu nota jinja tags eins og <div><pre> <code>New {{ doc.doctype }} #{{ doc.name }}</code> </pre> </div>
ja: 動的な件名を追加するには、jinjaタグを使用します。 <div><pre> <code>New {{ doc.doctype }} #{{ doc.name }}</code> </pre> </div>

source: To add dynamic subject, use jinja tags like\n\n<div><pre><code>{{ doc.name }} Delivered</code></pre></div>
is: Til að bæta dynamic efni, nota Jinja tög eins <div><pre> <code>{{ doc.name }} Delivered</code> </pre> </div>
ja: 動的な件名を追加するには、のような神社のタグを使用します<div><pre> <code>{{ doc.name }} Delivered</code> </pre> </div>

source: To and CC
is: Til og CC
ja: To・CC

source: To print output use <code>log(text)</code>
is: Notaðu <code>log(text)</code> til að prenta framleiðsluna
ja: 出力を印刷するには、 <code>log(text)</code>使用し<code>log(text)</code>

source: To use Google Indexing, enable <a href="#Form/Google Settings">Google Settings</a>.
is: Til að nota Google flokkun, virkjaðu <a href="#Form/Google Settings">Google stillingar</a> .
ja: Googleインデックスを使用するには、 <a href="#Form/Google Settings">Google設定を</a>有効にし<a href="#Form/Google Settings">ます</a>。

source: To use Slack Channel, add a <a href="#List/Slack&#37;20Webhook&#37;20URL/List">Slack Webhook URL</a>.
is: Til að nota Slack Channel skaltu bæta við <a href="#List/Slack&#37;20Webhook&#37;20URL/List">Slack Webhook URL</a> .
ja: Slack Channelを使用するには、 <a href="#List/Slack&#37;20Webhook&#37;20URL/List">Slack WebhookURLを</a>追加し<a href="#List/Slack&#37;20Webhook&#37;20URL/List">ます</a>。

source: To use WhatsApp for Business, initialize <a href="#Form/Twilio Settings">Twilio Settings</a>.
is: Til að nota WhatsApp fyrir fyrirtæki skaltu frumstilla <a href="#Form/Twilio Settings">Twilio stillingar</a> .
ja: WhatsApp for Businessを使用するには、 <a href="#Form/Twilio Settings">Twilio設定を</a>初期化します。

source: Toggle Charts
is: Skipta um töflur
ja: チャートの切り替え

source: Toggle Public/Private
is: Skipta um almenning / einkaaðila
ja: パブリック/プライベートの切り替え

source: Token
ja: トークン

source: Too many writes in one request. Please send smaller requests
is: Of margir skrifar í einni beiðni. Vinsamlegast sendu smærri beiðnir
ja: 1リクエスト内に記入が多すぎます。リクエストを小さくして送信してください

source: Tools
is: Verkfæri
ja: ツール

source: Top Bar Items
ja: トップバーアイテム

source: Top Performer
is: Toppleikari
ja: トップパフォーマー

source: Top Reviewer
is: Helsti gagnrýnandi
ja: トップレビューア

source: Top {0}
is: Efst {0}
ja: トップ{0}

source: Total Pages
is: Samtals síður
ja: 合計ページ数

source: Total Rows
is: Samtals línur
ja: 合計行

source: Total Subscribers
is: Samtals Áskrifendur
ja: 総登録者数

source: Total number of emails to sync in initial sync process
is: Heildarfjöldi tölvupósta samstilla í upphaflegu sync ferli
ja: 初期同期プロセスに同期するメールの総数

source: Traceback
is: Rekja aftur
ja: トレースバック

source: Track Changes
ja: 変更履歴の記録

source: Track Email Status
ja: 電子メールステータスを追跡する

source: Track Field
is: Brautarvöllur
ja: トラックフィールド

source: Track Seen
is: Track Séð
ja: トラックは見ました

source: Track Views
is: Track skoðanir
ja: トラックビュー

source: Track if your email has been opened by the recipient.\n<br>\nNote: If you're sending to multiple recipients, even if 1 recipient reads the email, it'll be considered "Opened"
is: Fylgstu með ef tölvupósturinn þinn hefur verið opnaður af viðtakanda. <br> Athugaðu: Ef þú sendir til margra viðtakenda, jafnvel þótt 1 viðtakandi lesi tölvupóstinn, þá telst hann &quot;opnaður&quot;
ja: 受信者が電子メールを開いたかどうかを追跡します。 <br>注：複数の受信者に送信する場合、1人の受信者が電子メールを読み取ったとしても、そのメールは「開封済み」とみなされます。

source: Track milestones for any document
is: Fylgdu tímamótum fyrir skjöl
ja: あらゆる文書のマイルストーンを追跡する

source: Tracks milestones on the lifecycle of a document if it undergoes multiple stages.
is: Rekur áfanga í líftíma skjals ef það gengst undir mörg stig.
ja: 文書が複数の段階にある場合、その文書のライフサイクルに関するマイルストーンを追跡します。

source: Transaction Hash
ja: トランザクションハッシュ

source: Transaction Log Report
is: Viðskiptaskrárskýrsla
ja: トランザクションログレポート

source: Transgender
ja: トランスジェンダー

source: Transition Rules
is: umskipti Reglur
ja: 移行ルール

source: Transitions
is: umbreytingum
ja: 移行

source: Translatable
is: Þýðanleg
ja: 翻訳可能

source: Translated Message
is: Þýdd skilaboð
ja: 翻訳されたメッセージ

source: Translated Text
is: þýtt Texti
ja: 訳文

source: Translation Tool
is: Þýðingartól
ja: 翻訳ツール

source: Trash
is: Rusl
ja: ゴミ

source: Tree
ja: ツリー

source: Tree structures are implemented using Nested Set
is: Trébygging er útfærð með Nested Set
ja: ツリー構造は、ネストされたセットを使用して実装されます

source: Trigger Method
is: Trigger Aðferð
ja: トリガー・メソッド

source: Trigger Name
is: Strikamerki
ja: トリガー名

source: Trigger on valid methods like "before_insert", "after_update", etc (will depend on the DocType selected)
is: Trigger á viðurkenndum aðferðum eins og &quot;before_insert&quot;, &quot;after_update&quot;, etc (fer eftir DOCTYPE valið)
ja: "before_insert" "after_update" など（選択した文書タイプによって異なります）の有効なメソッドを持つトリガー

source: Tripura
ja: トリプラ

source: Tuesday
is: þriðjudagur
ja: 火曜日

source: Twilio Number
is: Twilio númer
ja: Twilio番号

source: Twilio Number Group
is: Twilio Fjöldahópur
ja: Twilio番号グループ

source: Twilio Settings
is: Twilio stillingar
ja: Twilio設定

source: Twilio WhatsApp Message Error
is: Twilio WhatsApp skilaboðavilla
ja: TwilioWhatsAppメッセージエラー

source: Two Factor Authentication
is: Tveir þættir staðfestingar
ja: ２要素認証

source: Two Factor Authentication method
is: Tvær þættir staðfestingaraðferð
ja: ２要素認証方式

source: Type
is: Gerð
ja: タイプ

source: Type something in the search box to search
is: Skrifar eitthvað í leitarreitinn til að leita
ja: 検索する検索ボックスに何かを入力

source: UNSEEN
is: óséður
ja: 未読

source: UPPER CASE
is: hástafi
ja: 大文字

source: URIs for receiving authorization code once the user allows access, as well as failure responses. Typically a REST endpoint exposed by the Client App.\n<br>e.g. http://hostname//api/method/frappe.www.login.login_via_facebook
is: URI til að fá heimild númer þegar notandi leyfir aðgang, auk bilun svör. Venjulega hvíld endapunktur verða af viðskiptamanns App. <br> td http: //hostname//api/method/frappe.www.login.login_via_facebook
ja: ユーザー一度認証コードを受信するためのURIは、アクセスを可能にするだけでなく、失敗応答。典型的には、RESTエンドポイントは、クライアントアプリケーションによって公開されました。 <br>例えばのhttp：//hostname//api/method/frappe.www.login.login_via_facebook

source: URL for documentation or help
is: Vefslóð fyrir skjöl eða hjálp
ja: ドキュメントまたはヘルプのURL

source: URL must start with 'http://' or 'https://'
is: Vefslóð verður að byrja með &#39;http: //&#39; eða &#39;https: //&#39;
ja: URLは「http：//」または「https：//」で始まる必要があります

source: URL to go to on clicking the slideshow image
is: Slóð til að fara í þegar þú smellir á myndasýningarmyndina
ja: スライドショー画像をクリックして移動するURL

source: URLs
is: Slóðir
ja: URL

source: Unable to find attachment {0}
is: Ekki er hægt að finna í viðhengi {0}
ja: 添付ファイル{0}が見つかりません

source: Unable to send emails at this time
is: Ekki er hægt að senda tölvupóst á þessum tíma
ja: メールを送信することができません。

source: Unassign Condition
is: Aðskilja ekki skilyrði
ja: 割り当て解除条件

source: Under Development
is: Í þróun
ja: 開発中で

source: Unique
ja: ユニーク

source: Unknown View
is: Óþekkt útsýni
ja: 不明なビュー

source: Unpin
is: Tappa af
ja: 固定を解除

source: Unread
is: ólesið
ja: 未読にする

source: Unread Notification Sent
is: Ólesið tilkynning send
ja: 未読通知送信済

source: Unselect All
is: Velja ekkert
ja: すべての選択を解除

source: Unshared
ja: 共有解除済

source: Unsubscribe Method
is: afskrá Aðferð
ja: 配信停止方法

source: Unsubscribe Param
is: afskrá Gildi
ja: 配信停止パラメータ

source: Unsupported File Format
is: Óstudd skráarsnið
ja: サポートされていないファイル形式

source: Untranslated
is: Óþakkað
ja: 未翻訳

source: Upcoming Events
is: Viðburðir á næstunni
ja: 今後のイベント

source: Update Existing Records
is: Uppfæra núverandi skrár
ja: 既存のレコードを更新する

source: Update Field
is: Uppfæra Field
ja: フィールド更新

source: Update Settings
is: Uppfærðu stillingar
ja: 設定を更新

source: Update Type
is: Gerð uppfærslu
ja: 更新タイプ

source: Update Value
is: Uppfæra Value
ja: 値更新

source: Update many values at one time.
is: Uppfæra marga gildi í einu.
ja: 一度に多くの値を更新します。

source: Update records
is: Uppfæra skrár
ja: レコードを更新

source: Updated {0}: {1}
is: Uppfært {0}: {1}
ja: 更新済{0}：{1}

source: Upload Failed
is: Hleðsla mistókst
ja: アップロードに失敗しました

source: Upload failed
is: Hleðsla mistókst
ja: アップロードに失敗しました

source: Upload file
is: Hlaða inn skrá
ja: ファイルをアップロードする

source: Upload {0} files
is: Hladdu inn {0} skrám
ja: {0}ファイルをアップロード

source: Uploaded To Dropbox
is: Hlaðið inn í Dropbox
ja: Dropboxにアップロード

source: Uploaded To Google Drive
is: Hlaðið upp á Google Drive
ja: Googleドライブにアップロードしました

source: Uploaded successfully
is: Hlaðið upp með góðum árangri
ja: アップロードしました

source: Uploading {0} of {1}
is: Hleður inn {0} af {1}
ja: {0}の{1}をアップロードしています

source: Usage Info
is: notkun Upplýsingar
ja: 使用法情報

source: Use &#37; for any non empty value.
is: Notaðu&#37; fyrir öll tóm gildi.
ja: 空でない値には％を使用します。

source: Use ASCII encoding for password
is: Notaðu ASCII kóðun fyrir lykilorð
ja: パスワードにASCIIエンコーディングを使用する

source: Use Different Email Login ID
is: Notaðu annað netfangið þitt
ja: 別のメールログインIDを使用する

source: Use IMAP
is: Nota IMAP
ja: IMAPを使用

source: Use POST
is: Notaðu POST
ja: POSTを使用する

source: Use Report Chart
is: Notaðu skýrslutöflu
ja: レポートチャートを使用する

source: Use SSL
is: Nota SSL
ja: SSLを使用

source: Use SSL for Outgoing
is: Notaðu SSL fyrir sendan
ja: 発信にSSLを使用する

source: Use Same Name
is: Notaðu sama nafn
ja: 同じ名前を使用

source: Use Sandbox
is: Nota Sandbox
ja: サンドボックスを使用

source: Use TLS
is: Nota TLS
ja: TLSを使用

source: Use socketio to upload file
is: Notaðu socketio til að hlaða upp skrá
ja: ファイルをアップロードするにはsocketioを使用してください

source: Use this fieldname to generate title
is: Notaðu þessa FIELDNAME að búa titilinn
ja: タイトルを生成するには、このフィールド名を使用します

source: Used For Google Maps Integration.
is: Notað fyrir samþættingu Google korta.
ja: Googleマップの統合に使用されます。

source: User
is: Notandi
ja: ユーザー

source: User Agent
is: Umboðsmaður notanda
ja: ユーザーエージェント

source: User Cannot Create
is: Notandi getur ekki búið
ja: ユーザーが作成できません。

source: User Cannot Search
is: Notandi getur ekki leitað
ja: ユーザーが検索できません

source: User Defaults
is: User Vanskil
ja: ユーザーデフォルト

source: User Emails
is: notandi póst
ja: ユーザーのメール

source: User Field
is: Notendasvið
ja: ユーザーフィールド

source: User ID
is: notandanafn
ja: ユーザー ID

source: User ID Property
is: Notandakenni eign
ja: ユーザーIDプロパティ

source: User ID of a Blogger
is: User ID á Blogger
ja: BloggerのユーザーID

source: User Id
is: Notandanafn
ja: ユーザーID

source: User Image
ja: ユーザー画像

source: User Name
is: Notandanafn
ja: ユーザー名

source: User Permissions are used to limit users to specific records.
is: Notendastillingar eru notaðar til að takmarka notendur við tilteknar færslur.
ja: ユーザー権限は、ユーザーを特定のレコードに制限するために使用されます。

source: User Profile
is: Notandasnið
ja: ユーザープロフィール

source: User Roles
is: User Hlutverk
ja: ユーザーの役割

source: User Settings
is: Notandastillingar
ja: ユーザー設定

source: User Tags
ja: ユーザータグ

source: User can login using Email id or Mobile number
is: Notandi getur skráð þig inn með tölvupósti eða farsímanúmeri
ja: ユーザーは、電子メールIDまたは携帯電話番号を使用してログインできます

source: User can login using Email id or User Name
is: Notandi getur skráð þig inn með tölvupósti eða notendanafni
ja: ユーザーは電子メールIDまたはユーザー名を使用してログインできます

source: User editable form on Website.
is: Notandi editable form á vefsvæðinu.
ja: ウェブサイト上のユーザー編集可能なフォーム

source: User permissions should not apply for this Link
is: Notendaheimildum ætti ekki að gilda um þennan tengil
ja: このリンクにユーザー権限を反映すべきではありません

source: User {0} not found on the producer site
is: Notandi {0} fannst ekki á framleiðandasíðunni
ja: プロデューサーサイトにユーザー{0}が見つかりません

source: Users
is: Notendur
ja: ユーザー

source: Users To Notify
is: Notendur til að láta vita
ja: 通知するユーザー

source: Users and Permissions
is: Notendur og heimildir
ja: ユーザーと権限

source: Users assigned to the reference document will get points.
is: Notendur sem fá úthlutað tilvísunarskjali fá stig.
ja: 参照ドキュメントに割り当てられたユーザーはポイントを取得します。

source: Uses the Email Address Name mentioned in this Account as the Sender's Name for all emails sent using this Account.
is: Notar netfangið sem nefnt er á þessum reikningi sem nafn sendanda fyrir alla tölvupósta sem sendir eru með þessum reikningi.
ja: このアカウントを使用して送信されるすべての電子メールの送信者の名前として、このアカウントに記載されている電子メールアドレス名を使用します。

source: Uses the Email Address mentioned in this Account as the Sender for all emails sent using this Account.
is: Notar netfangið sem getið er í þessum reikningi sem sendanda fyrir öllum tölvupósti send með þessum reikningi.
ja: このアカウントを使用して送信された全てのメールの送信者としてこのアカウントに記載されたメールアドレスを使用します。

source: Uttar Pradesh
ja: ウッタルプラデーシュ

source: Uttarakhand
ja: ウッタラーカンド州

source: Valid
is: gildir
ja: 有効

source: Valid Login id required.
is: Gildir Innskrá id krafist.
ja: 有効なログインIDが必要です。

source: Valid email and name required
is: Gilt netfang og nafn krafist
ja: 有効なメールアドレスと名前が必要です。

source: Validate Field
is: Staðfestu reit
ja: フィールドの検証

source: Validity
is: gildi
ja: 正当性

source: Value Based On
is: Gildi byggist á
ja: に基づく値

source: Value Change
is: gildi Breyta
ja: 値変更

source: Value Changed
is: gildi Breytt
ja: 値を変更済み

source: Value To Be Set
is: Gildi til að setja
ja: 設定する値

source: Value from this field will be set as the due date in the ToDo
is: Gildi frá þessum reit verða stillt sem gjalddagi í ToDo
ja: このフィールドの値は、ToDoの期日として設定されます

source: Value to Validate
is: Gildi að staðfesta
ja: 検証する値

source: Values Changed
is: gildi Breytt
ja: 変更された値

source: Verification
is: Sannprófun
ja: 検証

source: Verification Code
is: Staðfestingarkóði
ja: 検証コード

source: Verification Link
is: Staðfestingartengill
ja: 確認リンク

source: Verification code email not sent. Please contact Administrator.
is: Staðfestingarkóði tölvupóstur ekki sendur. Vinsamlegast hafðu samband við stjórnanda.
ja: 確認コードのメールは送信されません。管理者に連絡してください。

source: Verified
is: Staðfest
ja: 確認済み

source: Verified By
is: staðfest af
ja: 検証者

source: Verifier
is: Sannprófandi
ja: 検証者

source: Verifying...
is: Staðfestir ...
ja: 確認しています...

source: Video URL
is: Vefslóð vídeós
ja: ビデオURL

source: View Full Log
is: Skoða fulla skrá
ja: 完全なログを表示

source: View Log of all print, download and export events
is: Skoða skrá yfir alla prenta, hala niður og flytja viðburði
ja: すべての印刷、ダウンロード、エクスポートイベントのログを表示

source: View Properties (via Customize Form)
is: Skoða Properties (með Customize Form)
ja: ビュー属性（カスタマイズフォーム経由）

source: View Report
is: Skoða skýrslu
ja: レポートを見る

source: View Settings
is: Skoða stillingar
ja: 設定表示

source: View report in your browser
is: Skoða skýrslu í vafranum þínum
ja: ブラウザでレポートを表示

source: View this in your browser
is: Skoða þetta í vafranum þínum
ja: ブラウザで表示

source: Viewed By
is: Skoðað eftir
ja: 閲覧者

source: Visit
is: heimsókn
ja: 来訪

source: Visitor
is: Gestur
ja: ビジター

source: Warehouse
is: Vöruhús
ja: 倉庫

source: Warning
is: Viðvörun
ja: 警告

source: Was this article helpful?
is: Var þessi grein gagnleg?
ja: この記事は役に立ちましたか？

source: Watch Video
is: Horfa á myndband
ja: ビデオを見る

source: We have received a request for deletion of {0} data associated with: {1}
is: Okkur hefur borist beiðni um að eyða {0} gögnum sem tengjast: {1}
ja: {1}に関連付けられている{0}データの削除要求を受け取りました

source: We have received a request from you to download your {0} data associated with: {1}
is: Við höfum móttekið beiðni frá þér um að hala niður {0} gögnunum þínum sem tengjast: {1}
ja: {1}に関連付けられている{0}データをダウンロードするようにという要求がありました。

source: Web Form Fields
is: Vefform Fields
ja: Webフォームフィールド

source: Web Link
is: Vefhlekkur
ja: ウェブリンク

source: Web Page Link Text
ja: Webページのリンクテキスト

source: Web Site
ja: ウェブサイト

source: Web Template Values
is: Gildi fyrir sniðmát vefsins
ja: Webテンプレートの値

source: Web View
ja: Web表示

source: Webhook Headers
ja: Webhookヘッダー

source: Webhook Request
is: Webhook Beiðni
ja: Webhookリクエスト

source: Webhook Secret
ja: Webhookシークレット

source: Webhook Security
is: Vefhooköryggi
ja: Webhookセキュリティ

source: Webhook Trigger
is: Vefhook trigger
ja: Webhookトリガー

source: Webhooks calling API requests into web apps
is: Webhooks kalla API beiðnir í vefforrit
ja: ウェブアプリケーションのAPIリクエストを実行するWebhooks

source: Website Analytics
is: Vefgreining
ja: ウェブサイト分析

source: Website Theme Image
is: Vefsíða Þema Image
ja: ウェブサイトのテーマ画像

source: Website Theme Image Link
is: Vefsíða Þema Image Link
ja: ウェブサイトのテーマ画像リンク

source: Website User
is: Vefsíða User
ja: ウェブサイトのユーザー

source: Wednesday
is: miðvikudagur
ja: 水曜日

source: Week
is: vika
ja: 週

source: Weekdays
is: Virka daga
ja: 平日

source: Weekly Long
is: Vikulega löng
ja: ウィークリーロング

source: Welcome Email Template
is: Velkomin tölvupóstsniðmát
ja: ウェルカムメールテンプレート

source: Welcome Message
is: Velkomin skilaboð
ja: ウェルカムメッセージ

source: West Bengal
is: Vestur-Bengal
ja: 西ベンガル

source: When enabled this will allow guests to upload files to your application, You can enable this if you wish to collect files from user without having them to log in, for example in job applications web form.
is: Þegar þetta er virkt gerir gestum kleift að hlaða skrám inn í umsókn þína. Þú getur gert það kleift ef þú vilt safna skrám frá notanda án þess að hafa þá til að skrá sig inn, til dæmis á vefsíðuformi atvinnuumsókna.
ja: 有効にすると、ゲストがアプリケーションにファイルをアップロードできるようになります。たとえば、求人応募のウェブフォームでログインせずにユーザーからファイルを収集する場合は、これを有効にできます。

source: When you Amend a document after Cancel and save it, it will get a new number that is a version of the old number.
is: Þegar þú breytt skjal eftir Hætta og vista það, mun það fá nýtt númer sem er ný útgáfa af gamla númerið.
ja: キャンセル後に書類を修正・保存した場合、その書類には新規の番号が付与されます。

source: Width
is: breidd
ja: 幅

source: Widths can be set in px or &#37;.
is: Breidd er hægt að setja í px eða&#37;.
ja: 幅はPXまたは％で設定できます。

source: Wildcard Filter
is: Wildcard sía
ja: ワイルドカードフィルター

source: Will add "&#37;" before and after the query
is: Bætir við „&#37;“ fyrir og eftir fyrirspurnina
ja: クエリの前後に「％」を追加します

source: Will be used in url (usually first name).
is: Verður notað í url (yfirleitt fyrsta nafn).
ja: URLで使用されます。（通常名前で表記されます）

source: Will run scheduled jobs only once a day for inactive sites. Default 4 days if set to 0.
is: Mun keyra tímaáætlun aðeins einu sinni á dag fyrir óvirka vefi. Sjálfgefið 4 daga ef stillt er á 0.
ja: 非アクティブなサイトに対してスケジュールされたジョブを1日1回のみ実行します。 0に設定されている場合、デフォルトの4日間。

source: With Letterhead
is: með bréfshaus
ja: レターヘッド付き

source: Workflow Action Name
ja: ワークフローアクション名

source: Workflow Action is not created for optional states
is: Verkflæðisaðgerð er ekki búin til fyrir valkvæð ríki
ja: オプションの状態のワークフローアクションは作成されません

source: Workflow Name
ja: ワークフロー名

source: Workflow State Field
ja: ワークフローステータスのフィールド

source: Workflow state represents the current state of a document.
is: Workflow ástand táknar núverandi stöðu skjals.
ja: ワークフローの状態は、書類の現在の状態を表します

source: Write
is: skrifaðu
ja: 書き込む

source: Wrong fieldname <b>{0}</b> in add_fetch configuration of custom script
is: Rangt reitheiti <b>{0}</b> í add_fetch stillingu sérsniðið handrit
ja: カスタムスクリプトのadd_fetch設定でフィールド名<b>{0}</b>が間違っています

source: X Field
is: X akur
ja: Xフィールド

source: Y Axis
is: Y ás
ja: Y軸

source: Yahoo Mail
is: Yahoo póstur
ja: Yahooメール

source: Year
is: ár
ja: 年

source: You
is: þú
ja: あなた

source: You are not allowed to access {0} because it is linked to {1} '{2}' in row {3}, field {4}
is: Þú hefur ekki leyfi til að fá aðgang að {0} því það er tengt {1} &#39;{2}&#39; í röð {3}, reit {4}
ja: {0}にアクセスすることはできません。{3}行{4}フィールドにリンクされている{1} '{2}'

source: You are not allowed to print this document
is: Þú hefur ekki heimild til að prenta þetta skjal
ja: この文書を印刷することが許可されていません。

source: You are not permitted to view the newsletter.
is: Þú hefur ekki leyfi til að skoða fréttabréfið.
ja: ニュースレターを閲覧することはできません。

source: You can also copy-paste this
is: Þú getur líka afritað og límt þetta
ja: これをコピー＆ペーストすることもできます

source: You can also copy-paste this link in your browser
is: Þú getur líka afrita líma þennan tengil í vafranum þínum
ja: このリンクをコピー＆ペーストできます

source: You can also copy-paste this {0} to your browser
is: Þú getur líka afritað og límt þetta {0} í vafrann þinn
ja: この{0}をブラウザにコピーして貼り付けることもできます

source: You can change Submitted documents by cancelling them and then, amending them.
is: Þú getur breytt framlögð skjöl með því að loka þá og þá, um breytingu á þeim.
ja: 提出した書類は、キャンセルし修正することによって変更することができます

source: You can find things by asking 'find orange in customers'
is: Þú getur fundið það með því að spyrja &quot;finna appelsínu í viðskiptavini &#39;
ja: 「顧客の中からオレンジ色を検索」と質問することで検索することができます

source: You can only upload JPG, PNG, PDF, or Microsoft documents.
is: Þú getur aðeins hlaðið JPG, PNG, PDF eða Microsoft skjölum.
ja: アップロードできるのは、JPG、PNG、PDF、またはMicrosoftドキュメントのみです。

source: You can select one from the following,
is: Þú getur valið einn úr eftirfarandi,
ja: 以下から1つ選択できます。

source: You can use Customize Form to set levels on fields.
is: Þú getur notað Customize eyðublað til að setja stigum á sviði.
ja: カスタマイズフォームを使用してフィールドの制限を設定できます

source: You can use wildcard &#37;
is: Þú getur notað algildisstaf&#37;
ja: ワイルドカード（％）を使用することができます

source: You don't have any messages yet.
is: Þú hefur enga skilaboð ennþá.
ja: まだメッセージはありません。

source: You have a new message from:
is: Þú hefur nýjan skilaboð frá:
ja: あなたからの新しいメッセージがあります：

source: You have reached the hourly limit for generating password reset links. Please try again later.
is: Þú hefur náð tímamörkum til að búa til tengla til að endurstilla lykilorð. Vinsamlegast reyndu aftur síðar.
ja: パスワードリセットリンクを生成するための1時間あたりの制限に達しました。後でもう一度やり直してください。
