Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: Document Type {0} has been repeated.
cs: Typ dokumentu {0} byl opakován.
fa: نوع سند {0} تکرار شده است.
is: Gerð skjals {0} hefur verið endurtekin.
ja: ドキュメントタイプ{0}が繰り返されています。
ms: Jenis Dokumen {0} telah diulang.
sv: Dokumenttyp {0} har upprepats.

# User Type
source: Document Types
cs: Typy dokumentů
fa: انواع سند
ms: Jenis Dokumen
sv: Dokumenttyper

source: Document renamed from {0} to {1}
cs: Dokument byl přejmenován z {0} na {1}
fa: سند از {0} به 1 {تغییر نام داد
is: Skjal endurnefnt úr {0} til {1}
ja: ドキュメントの名前が{0}から{1}に変更されました
ms: Dokumen dinamakan semula dari {0} hingga {1}
sv: Dokument bytt namn från {0} till {1}

source: Document type is required to create a dashboard chart
cs: Pro vytvoření grafu dashboardu je vyžadován typ dokumentu
fa: برای ایجاد نمودار داشبورد نوع سند لازم است
is: Gerð skjals er krafist til að búa til töfluborði
ja: ダッシュボードチャートを作成するにはドキュメントタイプが必要です
ms: Jenis dokumen diperlukan untuk membuat carta papan pemuka
sv: Dokumenttyp krävs för att skapa ett översiktsdiagram

source: Document {0} Already Restored
cs: Dokument {0} již obnoven
fa: سند {0} قبلاً بازیابی شده است
is: Skjal {0} Þegar endurheimt
ja: ドキュメント{0}はすでに復元されています
ms: Dokumen {0} Sudah Dipulihkan
sv: Dokument {0} Redan återställt

source: Document {0} has been set to state {1} by {2}
cs: Dokument {0} byl nastaven na stav {1} do {2}
fa: سند {0} به حالت {1} توسط {2} تنظیم شده است
is: Skjal {0} hefur verið stillt til að lýsa {1} með {2}
ja: 文書{0}は{2}で状態{1}に設定されています
ms: Dokumen {0} telah ditetapkan untuk menyatakan {1} oleh {2}
sv: Dokumentet {0} har ställts in för att ange {1} med {2}

# DocType
source: Documentation Link
cs: Odkaz na dokumentaci
fa: پیوند اسناد
ms: Pautan Dokumentasi
sv: Dokumentationslänk

# DocField
source: Documentation URL
cs: URL dokumentace
fa: URL اسناد
ms: URL dokumentasi
sv: Dokumentations-URL

# Module Onboarding
source: Documentation URL
cs: URL dokumentace
fa: URL اسناد
ms: URL dokumentasi
sv: Dokumentations-URL

source: Documents restored successfully
cs: Dokumenty byly úspěšně obnoveny
fa: اسناد با موفقیت بازیابی شدند
is: Skjöl endurheimt með góðum árangri
ja: ドキュメントが正常に復元されました
ms: Dokumen berjaya dipulihkan
sv: Dokument har återställts

source: Documents that failed to restore
cs: Dokumenty, které se nepodařilo obnovit
fa: اسنادی که موفق به بازیابی نشدند
is: Skjöl sem ekki tókst að endurheimta
ja: 復元に失敗したドキュメント
ms: Dokumen yang gagal dipulihkan
sv: Dokument som inte kunde återställas

source: Documents that were already restored
cs: Dokumenty, které již byly obnoveny
fa: اسنادی که قبلاً بازیابی شده بودند
is: Skjöl sem þegar voru endurheimt
ja: すでに復元されたドキュメント
ms: Dokumen yang sudah dipulihkan
sv: Dokument som redan har återställts

source: Domain
cs: Doména
fa: دامنه
ja: ドメイン
sv: Domän

source: Domain
cs: Doména
fa: دامنه
sv: Domän

# Email Account
source: Domain
cs: Doména
fa: دامنه
sv: Domän

# Has Domain
source: Domain
cs: Doména
fa: دامنه
sv: Domän

source: Domain Settings
cs: Nastavení domény
fa: تنظیمات دامنه
is: Lénstillingar
ja: ドメイン設定
ms: Tetapan domain

# Domain Settings
source: Domains HTML
cs: Domény HTML
fa: دامنه HTML
ms: Domain HTML
sv: Domäner HTML

# Custom Field
source: Don't HTML Encode HTML tags like &lt;script&gt; or just characters like &lt; or &gt;, as they could be intentionally used in this field
cs: Nenechte HTML Kódování HTML tagy jako &lt;script&gt; nebo jen znaky jako &lt;nebo&gt;, protože by mohly být záměrně použity v tomto oboru
fa: آیا دستورات HTML رمز HTML مانند &lt;script&gt; به و یا فقط شخصیت های مانند &lt;یا&gt;، به عنوان آنها می تواند به عمد در این زمینه استفاده می شود
ms: Jangan tag HTML Encode HTML seperti &lt;script&gt; atau hanya watak-watak seperti &lt;atau&gt;, kerana mereka boleh sengaja digunakan dalam bidang ini
sv: Inte HTML Koda HTML-taggar som &lt;script&gt; eller bara tecken som &lt;eller&gt;, eftersom de kan användas avsiktligt i detta område

source: Don't Import
cs: Neimportovat
fa: وارد نکنید
is: Ekki flytja inn
ja: インポートしない
ms: Jangan Import
sv: Importera inte

# Workflow
source: Don't Override Status
cs: Nepotlačí Stav
fa: هنوز وضعیت باطل نیست
ms: Jangan Override Status
sv: Inte Åsido Status

# Data Import
source: Don't Send Emails
cs: Neposílejte e-maily
fa: ایمیل ارسال نکنید
ms: Jangan Hantar E-mel
sv: Skicka inte e-postmeddelanden

# Dashboard Chart
source: Donut
cs: Kobliha
fa: دونات
sv: Munk

source: Download
cs: Stažení
fa: دانلود
is: Niðurhal
ja: ダウンロード
ms: Muat turun
sv: Ladda ner

# Export report
source: Download
cs: Stažení
fa: دانلود
ms: Muat turun
sv: Ladda ner

source: Download Backups
cs: Ke stažení Zálohy
fa: دانلود پشتیبان گیری
is: sækja Afrit
ja: バックアップダウンロード
ms: Muat turun Backup
sv: Hämta säkerhetskopior

source: Download Files Backup
cs: Stáhnout soubory zálohování
fa: فایل پشتیبان را دانلود کنید
is: Sækja skrá af fjarlægri tölvu
ja: ダウンロードファイルバックアップ
ms: Muat turun Backup Fail
sv: Hämta filer säkerhetskopiering

source: Download Report
cs: Stáhnout zprávu
fa: گزارش دانلود
is: Sækja skýrslu
ja: ダウンロードレポート
ms: Muat turun Laporan
sv: Hämta rapport

# Data Import
source: Download Template
cs: Stáhnout šablonu
fa: دانلود الگو
ms: Muat turun Template
sv: Hämta mall

source: Download Your Data
cs: Stáhněte si svá data
fa: داده های خود را بارگیری کنید
is: Sæktu gögnin þín
ja: データをダウンロードする
ms: Muat turun Data Anda
sv: Ladda ner dina data

source: Draft
cs: Návrh
fa: پیش نویس
is: Drög
ja: ドラフト
ms: Draf
sv: Förslag

# Dropbox Settings
source: Dropbox Access Token
cs: Přístupový tok Dropbox
fa: Dropbox به دسترسی به رمز

source: Dropbox Settings
cs: Nastavení Dropbox
fa: تنظیمات Dropbox به
is: Dropbox Stillingar
ja: Dropboxの設定
ms: Tetapan Dropbox
sv: Dropbox Inställningar

source: Dropbox Setup
cs: Nastavení Dropbox
fa: راه اندازی Dropbox به
is: Dropbox Skipulag
ja: Dropboxのセットアップ
ms: Dropbox Persediaan

# Navbar Settings
source: Dropdowns
cs: Rozbalovací nabídky
fa: کرکره ای
ms: Turun turun
sv: Nedgångar

# ToDo
source: Due Date
cs: Datum splatnosti
fa: تاریخ
ms: Tarikh Akhir
sv: Förfallodatum

# Assignment Rule
source: Due Date Based On
cs: Datum splatnosti založeno na
fa: تاریخ بر اساس تاریخ
ms: Berdasarkan Tarikh Dikenakan
sv: Förfallodatum baserad på

source: Duplicate
cs: Duplikát
fa: تکراری
is: Afrit
ja: 複製
ms: Salinan
sv: Duplicera

source: Duplicate Filter Name
cs: Duplicitní název filtru
fa: نام فیلتر تکراری
is: Afrita síuheiti
ja: 重複するフィルタ名
ms: Nama Penapis Duplicate

source: Duplicate Name
cs: Duplicitní jméno
fa: نام تکراری
is: Afrit nafn
ja: 重複する名前
ms: Pendua Nama
sv: Dubblettnamn

# Custom Field
source: Duration
cs: Doba trvání
fa: مدت زمان
ms: Tempoh
sv: Varaktighet

# Customize Form Field
source: Duration
cs: Doba trvání
fa: مدت زمان
ms: Tempoh
sv: Varaktighet

# DocField
source: Duration
cs: Doba trvání
fa: مدت زمان
ms: Tempoh
sv: Varaktighet

# Report Column
source: Duration
cs: Doba trvání
fa: مدت زمان
ms: Tempoh
sv: Varaktighet

# Web Form Field
source: Duration
cs: Doba trvání
fa: مدت زمان
ms: Tempoh
sv: Varaktighet

# Dashboard Chart
source: Dynamic Filters
cs: Dynamické filtry
fa: فیلترهای پویا
ms: Penapis Dinamik
sv: Dynamiska filter

# Dashboard Chart
source: Dynamic Filters JSON
cs: Dynamické filtry JSON
fa: فیلترهای دینامیکی JSON
ms: Penapis Dinamik JSON
sv: Dynamiska filter JSON

# Number Card
source: Dynamic Filters JSON
cs: Dynamické filtry JSON
fa: فیلترهای دینامیکی JSON
ms: Penapis Dinamik JSON
sv: Dynamiska filter JSON

# Number Card
source: Dynamic Filters Section
cs: Sekce dynamických filtrů
fa: بخش فیلترهای پویا
ms: Bahagian Penapis Dinamik
sv: Avsnitt för dynamiska filter

source: Dynamic Link
cs: Dynamický odkaz
fa: پیوند پویا
ja: 動的リンク
ms: Pautan Dinamik
sv: Dynamisk Länk

# Custom Field
source: Dynamic Link
cs: Dynamický odkaz
fa: پیوند پویا
ms: Pautan Dinamik
sv: Dynamisk Länk

# Customize Form Field
source: Dynamic Link
cs: Dynamický odkaz
fa: پیوند پویا
ms: Pautan Dinamik
sv: Dynamisk Länk

# DocField
source: Dynamic Link
cs: Dynamický odkaz
fa: پیوند پویا
ms: Pautan Dinamik
sv: Dynamisk Länk

# Report Column
source: Dynamic Link
cs: Dynamický odkaz
fa: پیوند پویا
ms: Pautan Dinamik
sv: Dynamisk Länk

# Report Filter
source: Dynamic Link
cs: Dynamický odkaz
fa: پیوند پویا
ms: Pautan Dinamik
sv: Dynamisk Länk

# Auto Email Report
source: Dynamic Report Filters
cs: Dynamické filtry přehledů
fa: فیلترهای گزارش پویا
ms: Penapis Laporan Dinamik
sv: Dynamiska rapportfilter

# Web Page
source: Dynamic Route
cs: Dynamická trasa
fa: مسیر پویا
ms: Laluan Dinamik
sv: Dynamisk rutt

# Web Page
source: Dynamic Template
cs: Dynamická šablona
fa: الگوی پویا
ms: Templat Dinamik
sv: Dynamisk mall

source: Edit
cs: Upravit
fa: ویرایش کنید
is: Breyta
ja: 編集する
sv: Redigera

# Button in list view actions menu
source: Edit
cs: Upravit
fa: ویرایش کنید
sv: Redigera

# Comment
source: Edit
cs: Upravit
fa: ویرایش کنید
sv: Redigera

source: Edit Custom HTML
cs: Upravit vlastní HTML
fa: ویرایش سفارشی HTML
is: Breyta Custom HTML
ja: カスタムHTMLを編集
sv: Redigera anpassad HTML

source: Edit DocType
cs: editovat DocType
fa: ویرایش DOCTYPE
is: Breyta DOCTYPE
ja: 文書タイプ編集
sv: Redigera DocType

# Button in list view menu
source: Edit DocType
cs: editovat DocType
fa: ویرایش DOCTYPE
sv: Redigera DocType

source: Edit Format
fa: ویرایش قالب
is: Breyta Format
ja: 形式を編集
sv: Redigera Format

source: Edit Heading
cs: Upravit záhlaví
fa: ویرایش سرنویس
is: Breyta fyrirsögn
ja: 見出しを編集
ms: Edit Tajuk
sv: Redigera rubrik

source: Edit Profile
cs: Editovat profil
fa: ویرایش پروفایل
ja: プロフィール編集
ms: Sunting profil
sv: Redigera profil

source: Edit Properties
cs: Upravit vlastnosti
fa: ویرایش ویژگیها
is: Breyta Properties
ja: プロパティ編集
ms: Edit Hartanah
sv: Redigera Egenskaper

source: Edit Values
cs: Upravit hodnoty
fa: ویرایش مقادیر
is: Breyta gildum
ja: 値の編集
ms: Edit Nilai
sv: Redigera värden

# Web Page Block
source: Edit Values
cs: Upravit hodnoty
fa: ویرایش مقادیر
ms: Edit Nilai
sv: Redigera värden

# Website Settings
source: Edit Values
cs: Upravit hodnoty
fa: ویرایش مقادیر
ms: Edit Nilai
sv: Redigera värden

source: Edit to add content
cs: Upravit pro přidání obsahu
fa: ویرایش برای اضافه کردن مطالب
is: Breyta til að bæta við efni
ja: コンテンツを追加して編集
ms: Edit untuk menambah kandungan
sv: Redigera för att lägga till innehåll

source: Edit {0}
cs: Upravit {0}
fa: ویرایش {0}
is: Breyta {0}
ja: {0}を編集する
sv: Redigera {0}

# Customize Form
source: Editable Grid
cs: editovatelné Grid
fa: قابل ویرایش شبکه
ms: disunting Grid
sv: redigerbar Grid

# DocType
source: Editable Grid
cs: editovatelné Grid
fa: قابل ویرایش شبکه
ms: disunting Grid
sv: redigerbar Grid

# SMS Settings
source: Eg. smsgateway.com/api/send_sms.cgi
cs: Např. smsgateway.com/api/send-sms.cgi
fa: به عنوان مثال. smsgateway.com/api/send_sms.cgi
ms: Contohnya. smsgateway.com/api/send_sms.cgi
sv: T.ex. smsgateway.com/api/send_sms.cgi

source: Email
cs: E-mailem
fa: پست الکترونیک
is: Tölvupóstur
ja: Eメール
ms: E-mel
sv: E-post

# Communication
source: Email
cs: E-mailem
fa: پست الکترونیک
ms: E-mel
sv: E-post

# Custom DocPerm
source: Email
cs: E-mailem
fa: پست الکترونیک
ms: E-mel
sv: E-post

# DocPerm
source: Email
cs: E-mailem
fa: پست الکترونیک
ms: E-mel
sv: E-post

# Email Group Member
source: Email
cs: E-mailem
fa: پست الکترونیک
ms: E-mel
sv: E-post

# Email Unsubscribe
source: Email
cs: E-mailem
fa: پست الکترونیک
ms: E-mel
sv: E-post

# Event Participants
source: Email
cs: E-mailem
fa: پست الکترونیک
ms: E-mel
sv: E-post

# Notification
source: Email
cs: E-mailem
fa: پست الکترونیک
ms: E-mel
sv: E-post

# Personal Data Deletion Request
source: Email
cs: E-mailem
fa: پست الکترونیک
ms: E-mel
sv: E-post

# System Settings
source: Email
cs: E-mailem
fa: پست الکترونیک
ms: E-mel
sv: E-post

# User
source: Email
cs: E-mailem
fa: پست الکترونیک
ms: E-mel
sv: E-post

source: Email Account
cs: E-mailový účet
fa: حساب کاربری ایمیل
is: netfangs
ja: メールアカウント
ms: Akaun e-mel
sv: Email Konto

# Communication
source: Email Account
cs: E-mailový účet
fa: حساب کاربری ایمیل
ms: Akaun e-mel
sv: Email Konto

# Email Domain
source: Email Account
cs: E-mailový účet
fa: حساب کاربری ایمیل
ms: Akaun e-mel
sv: Email Konto

# Email Flag Queue
source: Email Account
cs: E-mailový účet
fa: حساب کاربری ایمیل
ms: Akaun e-mel
sv: Email Konto

# Email Queue
source: Email Account
cs: E-mailový účet
fa: حساب کاربری ایمیل
ms: Akaun e-mel
sv: Email Konto

# Unhandled Email
source: Email Account
cs: E-mailový účet
fa: حساب کاربری ایمیل
ms: Akaun e-mel
sv: Email Konto

# User Email
source: Email Account
cs: E-mailový účet
fa: حساب کاربری ایمیل
ms: Akaun e-mel
sv: Email Konto

# Email Account
source: Email Account Name
cs: Název e-mailového účtu
fa: ایمیل نام حساب
ms: Akaun e-mel Nama
sv: E-postkonto Namn

source: Email Account added multiple times
cs: E-mailový účet přidán vícekrát
fa: حساب ایمیل اضافه شده است چندین بار
is: Netfangs bætt mörgum sinnum
ja: 電子メールアカウントが複数回追加されました
ms: Akaun e-mel ditambah beberapa kali
sv: E-postkonto lagt till flera gånger

source: Email Account not setup. Please create a new Email Account from Setup > Email > Email Account
cs: E-mailový účet není nastaven. Vytvořte nový e-mailový účet z nabídky Nastavení&gt; E-mail&gt; E-mailový účet
fa: حساب ایمیل تنظیم نشده است. لطفاً یک حساب کاربری جدید از طریق تنظیم&gt; ایمیل&gt; حساب ایمیل ایجاد کنید
is: Tölvupóstreikningur er ekki uppsettur. Vinsamlegast stofnaðu nýjan tölvupóstreikning frá Uppsetning&gt; Tölvupóstur&gt; Netfangareikningur
ja: メールアカウントが設定されていません。 [設定]&gt; [メール]&gt; [メールアカウント]から新しいメールアカウントを作成してください
ms: Akaun E-mel bukan persediaan. Sila buat Akaun E-mel baru dari Persediaan&gt; E-mel&gt; Akaun E-mel
sv: E-postkonto är inte inställt. Skapa ett nytt e-postkonto från Inställning&gt; E-post&gt; E-postkonto

source: Email Address
cs: Emailová adresa
fa: آدرس ایمیل
is: Netfang
ja: 電子メールアドレス
ms: Alamat emel
sv: E-postadress

# Address
source: Email Address
cs: Emailová adresa
fa: آدرس ایمیل
ms: Alamat emel
sv: E-postadress

# Contact
source: Email Address
cs: Emailová adresa
fa: آدرس ایمیل
ms: Alamat emel
sv: E-postadress

# Email Account
source: Email Address
cs: Emailová adresa
fa: آدرس ایمیل
ms: Alamat emel
sv: E-postadress

# Google Contacts
source: Email Address
cs: Emailová adresa
fa: آدرس ایمیل
ms: Alamat emel
sv: E-postadress

# Google Contacts
source: Email Address whose Google Contacts are to be synced.
cs: E-mailová adresa, jejíž kontakty Google mají být synchronizovány.
fa: آدرس ایمیلی که مخاطبین Google آنها باید همگام شوند.
ms: Alamat E-mel yang Kenalan Googlenya akan disegerakkan.
sv: E-postadress vars Google-kontakter ska synkroniseras.

source: Email Addresses
cs: Emailová adresa
fa: آدرس ایمیل
is: netföng
ja: メールアドレス
ms: Alamat e-mel
sv: Mejladresser

# Email Account
source: Email Addresses
cs: Emailová adresa
fa: آدرس ایمیل
ms: Alamat e-mel
sv: Mejladresser

source: Email Domain
fa: دامنه ایمیل
is: Tölvupóstslén
ja: メールドメイン
ms: e-mel Domain
sv: e-postdomän

source: Email Flag Queue
cs: Email Flag fronty
fa: ایمیل صف پرچم
is: Tölvupóstur Flag Biðröð
ja: メールフラグキュー
ms: E-mel Flag Giliran
sv: E-post flagga Queue

# System Settings
source: Email Footer Address
cs: E-mailová adresa zápatí
fa: ایمیل پاورقی آدرس
ms: E-mel Footer Alamat
sv: Email Sidfot Adress

source: Email Group
fa: ایمیل گروه
is: Tölvupóstur Group
ja: メールグループ
ms: e-mel Group
sv: E-postgrupp

# Email Group Member
source: Email Group
fa: ایمیل گروه
ms: e-mel Group
sv: E-postgrupp

# Newsletter Email Group
source: Email Group
fa: ایمیل گروه
ms: e-mel Group
sv: E-postgrupp

source: Email Group Member
cs: E-mail člena skupiny
fa: ایمیل گروه کاربران
is: Sendu hópmeðlimur
ja: メールグループメンバー
ms: Emel Kumpulan Ahli
sv: E-post Grupp medlemmar

# Email Group
source: Email Group Member
cs: E-mail člena skupiny
fa: ایمیل گروه کاربران
ms: Emel Kumpulan Ahli
sv: E-post Grupp medlemmar

# Contact Email
source: Email ID
cs: ID e-mailu
fa: آدرس ایمیل
ms: ID emel
sv: E-post ID

# Email Rule
source: Email ID
cs: ID e-mailu
fa: آدرس ایمیل
ms: ID emel
sv: E-post ID

# User Email
source: Email ID
cs: ID e-mailu
fa: آدرس ایمیل
ms: ID emel
sv: E-post ID

# Contact
source: Email IDs
fa: ایمیل شناسه
ms: E-mel Id
sv: E-post Ids

# Contact Us Settings
source: Email Id
fa: آدرس ایمیل
ms: ID e-mel
sv: E-post-ID

# Communication
source: Email Inbox
cs: E-mailová schránka
fa: صندوق ورودی ایمیل
ms: Peti Masuk E-mel
sv: E-post inkorg

source: Email Queue
cs: Email fronty
fa: صف ایمیل
is: Tölvupóstur Biðröð
ja: メールキュー
ms: e-mel Giliran
sv: email Kö

source: Email Queue Recipient
cs: Email Fronta Příjemce
fa: ایمیل گیرنده صف
is: Tölvupóstur Biðröð Viðtakandi
ja: メールキューの受信者
ms: E-mel Giliran Penerima
sv: E-post Kö Mottagare

# Email Template
source: Email Reply Help
cs: E-mailová odpověď Nápověda
fa: ایمیل پاسخ کمک
ms: Bantuan Balas E-mel
sv: Email Svar Hjälp

source: Email Rule
fa: قانون ایمیل
is: Tölvupóstur Regla
ja: メールルール
ms: e-mel Peraturan

# Blog Post
source: Email Sent
cs: Email odeslán
fa: ایمیل ارسال
ms: E-mel dihantar
sv: Email Skickat

# Newsletter
source: Email Sent
cs: Email odeslán
fa: ایمیل ارسال
ms: E-mel dihantar
sv: Email Skickat

# Auto Email Report
source: Email Settings
cs: Nastavení emailu
fa: تنظیمات ایمیل
ms: Tetapan e-mel
sv: E-postinställningar

# Customize Form
source: Email Settings
cs: Nastavení emailu
fa: تنظیمات ایمیل
ms: Tetapan e-mel
sv: E-postinställningar

# DocType
source: Email Settings
cs: Nastavení emailu
fa: تنظیمات ایمیل
ms: Tetapan e-mel
sv: E-postinställningar

# Notification Settings
source: Email Settings
cs: Nastavení emailu
fa: تنظیمات ایمیل
ms: Tetapan e-mel
sv: E-postinställningar

# User
source: Email Signature
cs: Zápatí v emailu (podpis)
fa: ایمیل امضاء
ms: E-mel Tandatangan
sv: E-post Underskrift

# Communication
source: Email Status
fa: وضعیت ایمیل
ms: e-mel Status
sv: E-post Status

# Email Account
source: Email Sync Option
fa: ایمیل همگام سازی گزینه
ms: E-mel Pilihan Sync

source: Email Template
cs: Šablona e-mailu
fa: قالب ایمیل
is: Email Sniðmát
ja: メールテンプレート
ms: Templat E-mel
sv: E-postmall

# Communication
source: Email Template
cs: Šablona e-mailu
fa: قالب ایمیل
ms: Templat E-mel
sv: E-postmall

# Auto Email Report
source: Email To
cs: E-mail na
fa: ارسال ایمیل به
ms: E-mel Untuk
sv: E-post till

source: Email Unsubscribe
cs: Email Odhlásit
fa: ایمیل لغو
is: Tölvupóstur Afskrá
ja: メール配信停止
ms: E-mel Batal langganan
sv: E-post Avsluta

source: Email has been marked as spam
cs: E-mail byl označen jako spam
fa: ایمیل شده است به عنوان هرزنامه علامتگذاری شده است
is: Netfangið hefur verið merkt sem ruslpóstur
ja: メールがスパムとしてマークされています
ms: E-mel telah ditandakan sebagai spam
sv: E-post har markerats som skräppost

source: Email has been moved to trash
cs: E-mail byl přesunut do koše
fa: ایمیل منتقل شده است به سطل زباله
is: Netfangið hefur verið flutt í ruslið
ja: メールはゴミ箱に移動されました
ms: E-mel telah dialihkan ke sampah
sv: E-post har flyttats till papperskorgen

source: Email not sent to {0} (unsubscribed / disabled)
cs: Email není poslán do {0} (odhlásili / vypnuto)
fa: ایمیل به ارسال {0} (لغو / غیر فعال)
is: Email ekki send til {0} (afskráður / óvirkt)
ja: メール{0}（無効/非購読）に送信されません
ms: E-mel tidak dihantar kepada {0} (berhenti melanggan / kurang upaya)
sv: E-post skickas inte till {0} (otecknade / inaktiverad)

source: Email not verified with {0}
cs: E-mail nebyl ověřen pomocí {0}
fa: ایمیل با {0} تایید نشده است
is: Email ekki staðfest með {0}
ja: {0}で確認できないメール
ms: E-mel tidak disahkan dengan {0}
sv: E-post inte verifierad med {0}

source: Emails are muted
cs: Emaily jsou potlačené (muted)
fa: ایمیل خاموش می
is: Póstur er þögguð
ja: メールはミュートされました
ms: E-mel adalah disenyapkan
sv: E-post är avstängt

# Workflow
source: Emails will be sent with next possible workflow actions
cs: Emaily budou odeslány s dalšími možnými akcemi pracovního postupu
fa: ایمیل ها با اقدامات عملی ممکن در آینده ارسال می شوند
ms: E-mel akan dihantar dengan tindakan aliran kerja seterusnya yang mungkin
sv: E-postmeddelanden skickas med nästa möjliga arbetsflödesåtgärd

# Google Calendar
source: Enable
cs: Zapnout
fa: قادر ساختن
ms: membolehkan
sv: Gör det möjligt

# Google Contacts
source: Enable
cs: Zapnout
fa: قادر ساختن
ms: membolehkan
sv: Gör det möjligt

# Google Drive
source: Enable
cs: Zapnout
fa: قادر ساختن
ms: membolehkan
sv: Gör det möjligt

# Google Settings
source: Enable
cs: Zapnout
fa: قادر ساختن
ms: membolehkan
sv: Gör det möjligt

source: Enable Allow Auto Repeat for the doctype {0} in Customize Form
cs: Povolit Povolit automatické opakování pro doctype {0} ve formuláři Přizpůsobit
fa: فعال کردن اجازه تکرار خودکار برای doctype {0 در فرم سفارشی سازی را فعال کنید
is: Virkja Leyfa sjálfvirka endurtekningu fyrir kenninguna {0} á sérsniðnu formi
ja: カスタマイズフォームでDoctype {0}の自動繰り返しを許可を有効にします
ms: Dayakan Benarkan Ulang Auto untuk doctype {0} dalam Sesuaikan Borang
sv: Aktivera Tillåt automatisk upprepning för doktotypen {0} i anpassningsformulär

# Email Account
source: Enable Auto Reply
cs: Povolit automatické odpovědi
fa: خودکار را فعال پاسخ
ms: Membolehkan Auto Balas
sv: Aktivera autosvar

# S3 Backup Settings
source: Enable Automatic Backup
cs: Povolit automatické zálohování
fa: فعال کردن پشتیبان گیری خودکار
ms: Dayakan Backup Automatik
sv: Aktivera automatisk säkerhetskopiering

# Email Account
source: Enable Automatic Linking in Documents
cs: Povolit automatické propojení v dokumentech
fa: پیوند خودکار را در اسناد فعال کنید
ms: Dayakan Paut Automatik dalam Dokumen
sv: Aktivera automatisk länk i dokument

# Web Page
source: Enable Comments
cs: Zapnout komentáře
fa: فعال نظرات
ms: Membolehkan Comments
sv: Aktivera Kommentarer

# Notification Settings
source: Enable Email Notifications
cs: Povolit e-mailová oznámení
fa: اعلان های ایمیل را فعال کنید
ms: Dayakan Pemberitahuan E-mel
sv: Aktivera e-postmeddelanden

source: Enable Google API in Google Settings.
cs: Aktivujte Google API v Nastavení Google.
fa: Google API را در تنظیمات Google فعال کنید.
is: Virkja Google API í Google stillingum.
ja: Google設定でGoogle APIを有効にします。
ms: Dayakan API Google dalam Tetapan Google.
sv: Aktivera Google API i Google-inställningar.

# Website Settings
source: Enable Google Indexing
cs: Povolit indexování Google
fa: نمایه سازی Google را فعال کنید
ms: Dayakan Pengindeksan Google
sv: Aktivera Google-indexering

# Website Settings
source: Enable In App Website Tracking
cs: Povolit ve sledování webových stránek aplikace
fa: در برنامه ردیابی وب سایت فعال کنید
ms: Dayakan Dalam Penjejakan Laman Web Aplikasi
sv: Aktivera spårning av appwebbplatser

source: Enable Incoming
cs: Povolení příchozích
fa: فعال ورودی
is: Virkja á Móttaka
ja: 着信を有効にする
ms: Membolehkan masuk
sv: Aktivera inkommande

# Email Account
source: Enable Incoming
cs: Povolení příchozích
fa: فعال ورودی
ms: Membolehkan masuk
sv: Aktivera inkommande

# System Settings
source: Enable Onboarding
cs: Povolit registraci
fa: Onboard را فعال کنید
ms: Dayakan Onboarding
sv: Aktivera ombordstigning

source: Enable Outgoing
cs: Povolit odchozí
fa: فعال خروجی
is: Virkja Outgoing
ja: 送信を有効にする
ms: Membolehkan Keluar
sv: Aktivera Utgående

# Email Account
source: Enable Outgoing
cs: Povolit odchozí
fa: فعال خروجی
ms: Membolehkan Keluar
sv: Aktivera Utgående

# User Email
source: Enable Outgoing
cs: Povolit odchozí
fa: فعال خروجی
ms: Membolehkan Keluar
sv: Aktivera Utgående

# System Settings
source: Enable Password Policy
cs: Povolit zásady hesel
fa: فعال کردن سیاست رمز عبور
ms: Membolehkan Dasar Kata laluan
sv: Aktivera lösenordspolicy

# Print Settings
source: Enable Print Server
cs: Povolit tiskový server
fa: سرور چاپ را فعال کنید
ms: Dayakan Pelayan Cetak
sv: Aktivera skrivarservern

# Print Settings
source: Enable Raw Printing
cs: Povolit surový tisk
fa: چاپ خام را فعال کنید
ms: Dayakan percetakan mentah
sv: Aktivera råutskrift

source: Enable Report
cs: Zapnout report
fa: فعال گزارش
is: Virkja Report
ja: レポートを有効にする
ms: Membolehkan Laporan
sv: Aktivera rapport
