Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: Left this conversation
cs: Levá tento rozhovor
fa: این گفتگو چپ
is: Vinstri þetta samtal
ja: 会話から退席
ms: Meninggalkan perbualan ini
sv: Lämnade denna konversation

# Custom Field
source: Length
cs: Délka
fa: طول
ms: Negara
sv: Längd

# Customize Form Field
source: Length
cs: Délka
fa: طول
ms: Negara
sv: Längd

# DocField
source: Length
cs: Délka
fa: طول
ms: Negara
sv: Längd

source: Length of {0} should be between 1 and 1000
cs: Délka {0} by měla být mezi 1 a 1000
fa: طول {0} باید بین 1 و 1000 می باشد
is: Lengd {0} ætti að vera á milli 1 og 1000
ja: {0}の長さは、1〜1000の間であるべきです
ms: Panjang {0} hendaklah antara 1 dan 1000
sv: Längd {0} ska vara mellan 1 och 1000

source: Let's Get Started
cs: Začněme
fa: بیایید شروع کنیم
is: Byrjum
ja: 始めましょう
ms: Mari kita mulakan
sv: Låt oss börja

source: Let's avoid repeated words and characters
cs: Pojďme se zabránilo opakovanému slova a znaky
fa: بیایید اجتناب از تکرار کلمات و شخصیت
is: Við skulum forðast endurtekin orð og stafi
ja: 繰り返し単語または文字列を回避してみましょう
ms: Mari kita mengelakkan mengulangi kata-kata dan watak-watak
sv: Låt oss undvika upprepade ord och tecken

source: Let's take you back to onboarding
cs: Vraťme se zpět k přihlášení
fa: بیایید شما را به پردازنده برگردانیم
is: Við skulum taka þig aftur til að fara um borð
ja: オンボーディングに戻りましょう
ms: Mari bawa anda kembali ke onboarding
sv: Låt oss ta dig tillbaka till ombordstigning

# Print Settings
source: Letter
cs: Dopis
fa: نامه
ms: Surat
sv: Brev

source: Letter Head
cs: Záhlaví
fa: نامه سر
ja: レターヘッド
ms: Surat Ketua
sv: Brev

# Report
source: Letter Head
cs: Záhlaví
fa: نامه سر
ms: Surat Ketua
sv: Brev

# Letter Head
source: Letter Head Based On
cs: Dopisní hlava založená na
fa: نامه سر مبتنی بر
ms: Ketua Surat Berasaskan Pada
sv: Brevhuvud baserat på

# Letter Head
source: Letter Head Image
cs: Obrázek hlavičky dopisu
fa: تصویر نامه سر
ms: Imej Kepala Surat
sv: Brevhuvudbild

# Letter Head
source: Letter Head Name
cs: Název hlavičkového listu
fa: نام سر نامه
ms: Nama surat Ketua
sv: Brev Namn

# Letter Head
source: Letter Head in HTML
cs: Hlavičkový list v HTML
fa: سر نامه در HTML
ms: Ketua surat dalam HTML
sv: Brev i HTML

source: Level
cs: Úroveň
fa: سطح
ja: レベル
ms: Tahap
sv: Nivå

# Custom DocPerm
source: Level
cs: Úroveň
fa: سطح
ms: Tahap
sv: Nivå

# DocPerm
source: Level
cs: Úroveň
fa: سطح
ms: Tahap
sv: Nivå

# Help Article
source: Level
cs: Úroveň
fa: سطح
ms: Tahap
sv: Nivå

source: Level 0 is for document level permissions, higher levels for field level permissions.
cs: Úroveň 0 je pro oprávnění na úrovni dokumentu, vyšší úrovně pro oprávnění na úrovni pole.
fa: سطح 0 برای مجوزهای سطح سند ، سطوح بالاتر برای مجوزهای سطح فیلد است.
is: Stig 0 er fyrir heimildir fyrir skjalstig, hærra stig fyrir heimildir á vettvangi.
ja: レベル0はドキュメントレベルの権限用であり、より高いレベルはフィールドレベルの権限用です。
ms: Tahap 0 adalah untuk kebenaran tahap dokumen, tahap yang lebih tinggi untuk kebenaran tahap lapangan.
sv: Nivå 0 är för behörigheter på dokumentnivå, högre nivåer för behörigheter på fältnivå.

# Review Level
source: Level Name
cs: Název úrovně
fa: نام سطح
ms: Nama Tahap
sv: Nivånamn

# Website Theme
source: Light Color
cs: Světlá barva
fa: رنگ روشن
ms: Warna Ringan
sv: Ljus färg

source: Like
cs: Jako
fa: پسندیدن
is: Eins og
ja: お気に入り
ms: Suka
sv: Tycka om

# Comment
source: Like
cs: Jako
fa: پسندیدن
ms: Suka
sv: Tycka om

# Communication
source: Like
cs: Jako
fa: پسندیدن
ms: Suka
sv: Tycka om

source: Liked
cs: Líbil
fa: دوست داشت
is: líkaði
ja: いいね!済
ms: Disukai
sv: Omtyckt

source: Liked By
cs: Oblíbená
fa: پسندیده شده توسط
is: líkaði By
ja: いいね!
ms: Disukai Oleh
sv: Gillade av

# Help Article
source: Likes
cs: Záliby
fa: دوست دارد
ms: Suka
sv: Gillar

# Bulk Update
source: Limit
cs: Omezit
fa: حد
ms: Had
sv: Begränsa

# Dropbox Settings
source: Limit Number of DB Backups
cs: Omezit počet záloh DB
fa: محدود کردن تعداد پشتیبان DB
ms: Had Nombor DB Backups
sv: Begränsa antalet DB-säkerhetskopior

# Dashboard Chart
source: Line
cs: Řádek
fa: خط
ms: Talian
sv: Linje

# Custom Field
source: Link
cs: Odkaz
fa: ارتباط دادن
ms: Pautan
sv: Länk

# Customize Form Field
source: Link
cs: Odkaz
fa: ارتباط دادن
ms: Pautan
sv: Länk

# Desktop Icon
source: Link
cs: Odkaz
fa: ارتباط دادن
ms: Pautan
sv: Länk

# DocField
source: Link
cs: Odkaz
fa: ارتباط دادن
ms: Pautan
sv: Länk

# Report Column
source: Link
cs: Odkaz
fa: ارتباط دادن
ms: Pautan
sv: Länk

# Report Filter
source: Link
cs: Odkaz
fa: ارتباط دادن
ms: Pautan
sv: Länk

# Web Form Field
source: Link
cs: Odkaz
fa: ارتباط دادن
ms: Pautan
sv: Länk

# Web Template Field
source: Link
cs: Odkaz
fa: ارتباط دادن
ms: Pautan
sv: Länk

# Workspace Link
source: Link
cs: Odkaz
fa: ارتباط دادن
ms: Pautan
sv: Länk

# Workspace
source: Link Cards
cs: Propojovací karty
fa: کارتهای پیوند
ms: Kad Link
sv: Länkkort

# Activity Log
source: Link DocType
fa: DOCTYPE لینک
sv: länk DocType

# Comment
source: Link DocType
fa: DOCTYPE لینک
sv: länk DocType

# Communication Link
source: Link DocType
fa: DOCTYPE لینک
sv: länk DocType

# DocType Link
source: Link DocType
fa: DOCTYPE لینک
sv: länk DocType

# Dynamic Link
source: Link Document Type
cs: Typ propojeného dokumentu
fa: نوع سند پیوند
ms: Pautan Jenis Dokumen
sv: Länka dokumenttyp

source: Link Expired
cs: Link vypršel
fa: پیوند به پایان رسیده است
is: Tengill útrunninn
ja: リンクが切れた
ms: Pautan telah tamat
sv: Länk utgått

# DocType Link
source: Link Fieldname
cs: Název pole odkazu
fa: پیوند نام فیلد
ms: Taip Nama Field
sv: Länk Fältnamn

# Activity Log
source: Link Name
fa: نام لینک
ms: link Nama
sv: länk Namn

# Comment
source: Link Name
fa: نام لینک
ms: link Nama
sv: länk Namn

# Communication Link
source: Link Name
fa: نام لینک
ms: link Nama
sv: länk Namn

# Dynamic Link
source: Link Name
fa: نام لینک
ms: link Nama
sv: länk Namn

# Communication Link
source: Link Title
cs: Název odkazu
fa: عنوان لینک

# Dynamic Link
source: Link Title
cs: Název odkazu
fa: عنوان لینک

# Workspace Link
source: Link To
cs: Odkaz na
fa: پیوند به
ms: Pautan ke
sv: Länk till

# Workspace Shortcut
source: Link To
cs: Odkaz na
fa: پیوند به
ms: Pautan ke
sv: Länk till

# Top Bar Item
source: Link to the page you want to open. Leave blank if you want to make it a group parent.
cs: Odkaz na stránku, kterou chcete otevřít. Ponechte prázdné, pokud chcete, aby to skupina rodič.
fa: لینک به صفحه شما می خواهید برای باز کردن. خالی بگذارید اگر شما می خواهید به آن پدر و مادر گروه را.
ms: Pautan ke halaman yang anda mahu buka. Tinggalkan kosong jika anda ingin menjadikannya sebagai ibu bapa kumpulan.
sv: Länk till den sida du vill öppna. Lämna tomt om du vill göra det till ett gruppledare.

# Activity Log
source: Linked
cs: Souvisí
fa: مرتبط
ms: Berkaitan
sv: Kopplat

# Communication
source: Linked
cs: Souvisí
fa: مرتبط
ms: Berkaitan
sv: Kopplat

# DocType
source: Linked Documents
cs: Propojené dokumenty
fa: اسناد مرتبط
ms: Dokumen Berkaitan
sv: Länkade dokument

source: Linked With
cs: Provázáno s
fa: مرتبط با
is: tengd við
ja: とリンク
ms: Berkaitan Dengan
sv: Länkad Med

source: Links
cs: Odkazy
fa: لینک
is: Tenglar
ja: リンク
ms: Pautan
sv: Länkar

# Address
source: Links
cs: Odkazy
fa: لینک
ms: Pautan
sv: Länkar

# Contact
source: Links
cs: Odkazy
fa: لینک
ms: Pautan
sv: Länkar

# Customize Form
source: Links
cs: Odkazy
fa: لینک
ms: Pautan
sv: Länkar

# DocType
source: Links
cs: Odkazy
fa: لینک
ms: Pautan
sv: Länkar

# Workspace
source: Links
cs: Odkazy
fa: لینک
ms: Pautan
sv: Länkar

# Client Script
source: List
cs: Seznam
fa: فهرست
ms: Senarai
sv: Lista

# Workspace Shortcut
source: List
cs: Seznam
fa: فهرست
ms: Senarai
sv: Lista

source: List Filter
cs: Seznam filtrů
fa: لیست فیلتر
is: Listasía
ja: リストフィルター
ms: Senaraikan Penapis
sv: Lista filter

# Button in list view menu
source: List Settings
cs: Nastavení seznamu
fa: تنظیمات لیست
ms: Tetapan Senarai
sv: Listinställningar

# Customize Form
source: List Settings
cs: Nastavení seznamu
fa: تنظیمات لیست
ms: Tetapan Senarai
sv: Listinställningar

# Role
source: List Settings
cs: Nastavení seznamu
fa: تنظیمات لیست
ms: Tetapan Senarai
sv: Listinställningar

# Web Form
source: List Settings
cs: Nastavení seznamu
fa: تنظیمات لیست
ms: Tetapan Senarai
sv: Listinställningar

source: List View Settings
cs: Nastavení zobrazení seznamu
fa: تنظیمات نمایش لیست
is: Stillingar listaskjás
ja: リストビュー設定
ms: Tetapan Paparan Senarai
sv: Listvy-inställningar

source: List a document type
cs: Seznam typů dokumentů
fa: لیست یک نوع سند
is: Listi af gerðinni
ja: ドキュメントタイプを一覧表示します
ms: Senarai dokumen jenis
sv: Lista en dokumenttyp

# Web Form
source: List as [{"label": _("Jobs"), "route":"jobs"}]
cs: Seznam jak [{ &quot;label&quot;: _ ( &quot;Jobs&quot;), &quot;cestou&quot;: &quot;pracovních míst&quot;}]
fa: لیست را به عنوان [{ &quot;برچسب&quot;: _ ( &quot;جابز&quot;)، &quot;مسیر&quot;: &quot;شغل&quot;}]
ms: Senarai sebagai [{ &quot;label&quot;: _ ( &quot;Pekerjaan&quot;), &quot;laluan&quot;: &quot;pekerjaan&quot;}]
sv: Lista som [{ &quot;label&quot;: _ ( &quot;jobb&quot;), &quot;route&quot;: &quot;jobb&quot;}]

# Web Page
source: List as [{"label": _("Jobs"), "route":"jobs"}]
cs: Seznam jak [{ &quot;label&quot;: _ ( &quot;Jobs&quot;), &quot;cestou&quot;: &quot;pracovních míst&quot;}]
fa: لیست را به عنوان [{ &quot;برچسب&quot;: _ ( &quot;جابز&quot;)، &quot;مسیر&quot;: &quot;شغل&quot;}]
ms: Senarai sebagai [{ &quot;label&quot;: _ ( &quot;Pekerjaan&quot;), &quot;laluan&quot;: &quot;pekerjaan&quot;}]
sv: Lista som [{ &quot;label&quot;: _ ( &quot;jobb&quot;), &quot;route&quot;: &quot;jobb&quot;}]

# Assignment Rule
source: Load Balancing
cs: Vyrovnávání zatížení
fa: تعادل بار
ms: Mengimbangi Beban
sv: Lastbalansering

source: Loading
cs: Nahrávám
fa: بارگیری
ja: 読み込み中
sv: Laddar

source: Loading import file...
cs: Načítání importovaného souboru ...
fa: بارگیری پرونده واردات ...
is: Hleður innflutningsskrá ...
ja: インポートファイルを読み込んでいます...
ms: Memuatkan fail import ...
sv: Laddar importfil ...

source: Loading...
cs: Nahrávám...
fa: در حال بارگذاری ...
ja: 読み込んでいます...
sv: Laddar ...

# Error Snapshot
source: Locals
cs: Místní obyvatelé
fa: مردم محلی
ms: Penduduk tempatan
sv: Lokalbefolkningen

# User
source: Location
cs: Místo
fa: محل
ms: Lokasi
sv: Läge

# Package Import
source: Log
fa: ورود
sv: Logga

# Access Log
source: Log Data
cs: Data protokolu
fa: اطلاعات ورود به سیستم
ms: Data Log
sv: Logga data

source: Log Setting User
cs: Uživatel nastavení protokolu
fa: ورود به سیستم کاربر
is: Notandi logstillingar
ja: ログ設定ユーザー
ms: Pengguna Tetapan Log
sv: Logginställare

source: Log Settings
cs: Nastavení protokolu
fa: تنظیمات ورود به سیستم
is: Notkunarstillingar
ja: ログ設定
ms: Tetapan Log
sv: Logginställningar

source: Log in to access this page.
cs: Přihlaste se pro přístup na tuto stránku.
fa: برای دسترسی به این صفحه وارد شوید
is: Skráðu þig inn til að komast á þessa síðu.
ja: このページにアクセスするには、ログインしてください。
ms: Log masuk untuk mengakses halaman ini.
sv: Logga in för att komma åt den här sidan.

source: Logged Out
cs: Odhlásit
fa: از سیستم خارج
is: ekki innskráður
ja: ログアウト
sv: Utloggad

source: Login
cs: Přihlášení
fa: ورود به سیستم
is: Skrá inn
ja: ログイン
ms: Log masuk
sv: Logga In

# Activity Log
source: Login
cs: Přihlášení
fa: ورود به سیستم
ms: Log masuk
sv: Logga In

# User
source: Login After
cs: Přihlášení po
fa: ورود بعد از
ms: Log masuk Selepas
sv: Inloggning Efter

# User
source: Login Before
cs: Přihlášení před
fa: ورود به قبل از
ms: Log masuk Sebelum
sv: Logga in Innan

source: Login Id is required
cs: Je nutné přihlášovací ID
fa: کد ورود مورد نیاز است
is: Innskráning Id er krafist
ja: ログインIDが必要です
ms: Id Log masuk diperlukan
sv: Inloggnings-ID krävs

# Web Form
source: Login Required
cs: Přihlášení vyžadováno
fa: ورود مورد نیاز
ms: Log masuk Diperlukan
sv: Inloggning krävs

source: Login Verification Code from {}
cs: Přihlašovací ověřovací kód od {}
fa: وارد کردن کد تأیید از {}
is: Innskráning staðfestingarkóði frá {}
ja: {}のログイン確認コード
ms: Kod Pengesahan Masuk dari {}
sv: Inloggnings verifieringskod från {}

source: Login not allowed at this time
cs: Přihlášení není povoleno v tuto dobu
fa: ورود در این زمان مجاز نیست
is: Innskráning ekki leyfð á þessum tíma
ja: この時点でログインは許可されていません。
ms: Log Masuk tidak dibenarkan pada masa ini
sv: Inloggning inte tillåtet vid denna tid

source: Login session expired, refresh page to retry
cs: Přihlašovací relace vypršela, obnovte stránku a zkuste to znovu
fa: جلسه ورود به پایان رسید، صفحه را دوباره امتحان کنید تا دوباره امتحان کنید
is: Innskráning sessi útrunnið, endurnýja síðu til að reyna aftur
ja: ログインセッションの有効期限が切れました。ページを更新して再試行してください。
ms: Sesi log masuk tamat, muat semula halaman untuk cuba lagi
sv: Inloggningssessionen har löpt ut, uppdatera sidan för att försöka igen

source: Login with LDAP
cs: Přihlášení s LDAP
fa: ورود LDAP
is: Innskráning með LDAP
ja: LDAPを使用してログイン
ms: Log masuk dengan LDAP
sv: Logga in med LDAP

# Navbar Settings
source: Logo Width
cs: Šířka loga
fa: عرض آرم
ms: Lebar Logo
sv: Logotypens bredd

# Activity Log
source: Logout
cs: Odhlásit se
fa: خارج شدن
sv: Logga Ut

source: Logout All Sessions
cs: Odhlášení všech relací
fa: از همه جلسات خارج شوید
is: Skrá út allar lotur
ja: すべてのセッションからログアウトする
ms: Log Keluar Semua Sesi
sv: Logga ut alla sessioner

# System Settings
source: Logout All Sessions on Password Reset
cs: Odhlášení všech relací při obnovení hesla
fa: از کلیه جلسات با بازنشانی گذرواژه خارج شوید
ms: Log Keluar Semua Sesi pada Tetapan Semula Kata Laluan
sv: Logga ut alla sessioner vid återställning av lösenord

# User
source: Logout From All Devices After Changing Password
cs: Odhlášení ze všech zařízení po změně hesla
fa: پس از تغییر رمز ورود از همه دستگاه ها خارج شوید
ms: Log Keluar Dari Semua Peranti Setelah Menukar Kata Laluan
sv: Logga ut från alla enheter efter att du har bytt lösenord

# User
source: Logs
cs: Záznamy
fa: گزارش ها
ms: Balak
sv: Stockar

# Custom Field
source: Long Text
cs: Dlouhý text
fa: متن طولانی
ms: Teks Long
sv: Längre text

# Customize Form Field
source: Long Text
cs: Dlouhý text
fa: متن طولانی
ms: Teks Long
sv: Längre text

# DocField
source: Long Text
cs: Dlouhý text
fa: متن طولانی
ms: Teks Long
sv: Längre text

source: Looks like you didn't change the value
cs: Vypadá to, že jste nezměnili hodnotu
fa: به نظر می رسد شما مقدار را تغییر نداده اید
is: Það lítur út fyrir að þú hafir ekki breytt gildinu
ja: 値を変更していないようです
ms: Nampaknya anda tidak mengubah nilainya
sv: Det verkar som att du inte ändrade värdet

source: Low
cs: Nízké
fa: کم
ja: 低
ms: Rendah
sv: Låg

# ToDo
source: Low
cs: Nízké
fa: کم
ms: Rendah
sv: Låg

# Web Page
source: Main Section
cs: Hlavní sekce
fa: بخش اصلی
ms: Seksyen utama
sv: Huvud Avsnitt

# Web Page
source: Main Section (HTML)
cs: Hlavní sekce (HTML)
fa: بخش اصلی (HTML)
ms: Seksyen Utama (HTML)
sv: Huvudavsnitt (HTML)

# Web Page
source: Main Section (Markdown)
cs: Hlavní sekce (Markdown)
fa: بخش اصلی (Markdown)
ms: Seksyen Utama (Markdown)
sv: Huvudsektion (Markdown)

source: Maintenance Manager
cs: Správce údržby
fa: مدیر نگهداری و تعمیرات
is: viðhald Manager
ja: 保守マネージャー
ms: Pengurus Penyelenggaraan
sv: Underhållschef

source: Maintenance User
cs: Údržba uživatele
fa: کاربر نگهداری
is: viðhald User
ja: 保守ユーザー
ms: Penyelenggaraan pengguna
sv: Serviceanvändare

# DocType
source: Make "name" searchable in Global Search
cs: Udělat &quot;name&quot; vyhledávat v Global Search
fa: را &quot;نام&quot; جستجو در جهانی جستجو
ms: Make &quot;Nama&quot; boleh dicari Cari Global
sv: Gör &quot;namn&quot; sökbara i Global sökning

source: Make use of longer keyboard patterns
cs: Využívejte delších modelů klávesnic
fa: استفاده از الگوهای صفحه کلید دیگر
is: Nýta lengri hljómborð mynstrum
ja: 長いキーボードパターンを利用します
ms: Gunakan corak keyboard lagi
sv: Utnyttja längre tangentbordsmönster

source: Make {0}
cs: Značka {0}
fa: {0} را ایجاد کنید
is: Gerðu {0}
ja: {0}にする
ms: Buat {0}
sv: Gör {0}

source: Makes the page public
cs: Zveřejní stránku
fa: صفحه را عمومی می کند
is: Gerir síðuna opinbera
ja: ページを公開します
ms: Menjadikan halaman menjadi umum
sv: Gör sidan offentlig

# Customize Form Field
source: Mandatory
cs: Povinné
fa: اجباری
ms: Mandatori
sv: Obligatorisk

# DocField
source: Mandatory
cs: Povinné
fa: اجباری
ms: Mandatori
sv: Obligatorisk

# Report Filter
source: Mandatory
cs: Povinné
fa: اجباری
ms: Mandatori
sv: Obligatorisk

# Web Form Field
source: Mandatory
cs: Povinné
fa: اجباری
ms: Mandatori
sv: Obligatorisk

# Web Template Field
source: Mandatory
cs: Povinné
fa: اجباری
ms: Mandatori
sv: Obligatorisk

# Custom Field
source: Mandatory Depends On
cs: Povinné závisí na
fa: اجباری بستگی دارد
ms: Mandatori Bergantung
sv: Obligatorisk beror på

# Customize Form Field
source: Mandatory Depends On
cs: Povinné závisí na
fa: اجباری بستگی دارد
ms: Mandatori Bergantung
sv: Obligatorisk beror på

# Web Form Field
source: Mandatory Depends On
cs: Povinné závisí na
fa: اجباری بستگی دارد
ms: Mandatori Bergantung
sv: Obligatorisk beror på

source: Mandatory Information missing:
cs: Povinné nebo chybějící údaje:
fa: اطلاعات اجباری از دست رفته:
is: Nauðsynlegur Upplýsingar vantar:
ja: 必須情報の不足：
ms: Maklumat Mandatori hilang:
sv: Obligatorisk information saknas:

source: Mandatory field: set role for
cs: Povinné pole: nastaven role
fa: فیلد اجباری: نقش تعیین شده برای
is: Nauðsynlegur reitur: setja hlutverk að
ja: 必須フィールド：役割設定先
ms: medan mandatori: peranan ditetapkan untuk
sv: Obligatoriskt fält: set roll

source: Mandatory field: {0}
cs: Povinné pole: {0}
fa: فیلد اجباری: {0}
is: Nauðsynlegur sviði: {0}
ja: 必須フィールド：{0}
ms: medan mandatori: {0}
sv: Obligatoriskt fält: {0}

source: Mandatory fields required in table {0}, Row {1}
cs: Povinné údaje požadované v tabulce {0}, řádek {1}
fa: زمینه های اجباری مورد نیاز در جدول {0}، ردیف {1}
is: Nauðsynlega reiti sem krafist er í töflu {0}, lína {1}
ja: 表{0} 行{1}には必須フィールドが必要です
ms: medan mandatori diperlukan dalam jadual {0}, Row {1}
sv: Obligatoriska fält som erfordras i tabell {0}, Rad {1}

source: Mandatory fields required in {0}
cs: Povinné pole vyžadována pro {0}
fa: زمینه های مورد نیاز اجباری در {0}
is: Umbeðnar krafist er í {0}
ja: {0}に必要な必須フィールド
ms: Medan mandatori yang diperlukan dalam {0}
sv: Obligatoriska fält krävs i {0}

source: Mandatory:
cs: Povinné:
fa: اجباری:
is: nauðsynlegur:
ja: 必須：
ms: Wajib:
sv: Obligatorisk:

source: Map Columns
cs: Sloupce mapy
fa: ستون های نقشه
is: Kortadálkar
ja: 列のマップ
ms: Peta Lajur
sv: Kartkolumner

# Web Page
source: Map route parameters into form variables. Example <code>/project/&lt;name&gt;</code>
cs: Mapujte parametry trasy do proměnných formuláře. Příklad <code>/project/&lt;name&gt;</code>
fa: پارامترهای مسیر را به متغیرهای فرم ترسیم کنید. مثال <code>/project/&lt;name&gt;</code>
ms: Petakan parameter laluan menjadi pemboleh ubah bentuk. Contoh <code>/project/&lt;name&gt;</code>
sv: Kartlägg ruttparametrar i formvariabler. Exempel <code>/project/&lt;name&gt;</code>

source: Mapping column {0} to field {1}
cs: Mapovací sloupec {0} do pole {1}
fa: ستون نقشه برداری {0} تا فیلد {1
is: Kortleggja dálk {0} til reit {1}
ja: 列{0}をフィールド{1}にマッピングしています
ms: Lajur pemetaan {0} ke medan {1}
sv: Kartlägga kolumn {0} till fält {1}

source: Mark as Read
cs: Označit jako přečtené
fa: به عنوان خوانده شده علامت بزن
is: Merkja sem lesið
ja: 既読としてマーク
ms: Tanda sebagai telah dibaca
sv: Markera som läst

source: Mark as Spam
cs: Označit jako spam
fa: علامت گذاری به عنوان هرزنامه
is: Merkja sem ruslpóst
ja: スパムとしてマーク
ms: Tanda sebagai Spam
sv: Markera som skräppost

source: Mark as Unread
cs: Označit jako nepřečtené
fa: به عنوان &quot;خوانده نشده&quot; علامت گذاری کن
is: Merkja sem ólesið
ja: 未読としてマーク
ms: Tanda sebagai tidak dibaca
sv: Markera som oläst

# Custom Field
source: Markdown Editor
cs: Editor editorů
fa: ویرایشگر Markdown
ms: Editor Tuntutan

# Customize Form Field
source: Markdown Editor
cs: Editor editorů
fa: ویرایشگر Markdown
ms: Editor Tuntutan

# DocField
source: Markdown Editor
cs: Editor editorů
fa: ویرایشگر Markdown
ms: Editor Tuntutan

# Web Template Field
source: Markdown Editor
cs: Editor editorů
fa: ویرایشگر Markdown
ms: Editor Tuntutan

# Communication
source: Marked As Spam
cs: Označena jako spam
fa: اسپم
ms: Ditandakan sebagai spam
sv: Markerats som skräppost

# Bulk Update
source: Max 500 records at a time
cs: Max 500 záznamů najednou
fa: حداکثر 500 پرونده در یک زمان
ms: Max 500 rekod pada satu masa
sv: Max 500 poster åt gången

# Web Form
source: Max Attachment Size (in MB)
cs: Maximální velikost příloh (v MB)
fa: حداکثر اندازه پیوست (در MB)
ms: Max Lampiran Saiz (dalam MB)
sv: Max Bilaga Storlek (i MB)

# Customize Form
source: Max Attachments
cs: Max příloh
fa: حداکثر فایل های پیوست
ms: Max Lampiran
sv: Max Bilagor

# DocType
source: Max Attachments
cs: Max příloh
fa: حداکثر فایل های پیوست
ms: Max Lampiran
sv: Max Bilagor

# Web Form Field
source: Max Length
cs: Maximální délka
fa: بیشترین طول
ms: Max Panjang
sv: Maxlängd

# Web Form Field
source: Max Value
cs: Max Hodnota
fa: حداکثر ارزش
ms: Max Nilai
sv: max Värde

source: Max width for type Currency is 100px in row {0}
cs: Max šířka pro typ měny je 100px na řádku {0}
fa: عرض حداکثر برای نوع ارز را 100px در ردیف {0}
is: Max breidd fyrir tegund gjaldmiðillinn er 100px í röð {0}
ja: 行{0}の通貨表記の最大幅は100pxです
ms: Lebar Max untuk jenis mata wang adalah 100px berturut-turut {0}
sv: Max bredd för typ Valuta är 100px i rad {0}

# Number Card
source: Maximum
fa: بیشترین
ms: Maksimum
sv: Maximal

# List View Settings
source: Maximum Number of Fields
cs: Maximální počet polí
fa: حداکثر تعداد فیلدها
ms: Bilangan Medan Maksimum
sv: Maximalt antal fält

# Energy Point Rule
source: Maximum Points
cs: Maximální počet bodů
fa: حداکثر امتیاز
ms: Mata maksimum
sv: Maximal poäng

source: Maximum {0} rows allowed
cs: Maximálně {0} řádků povoleno
fa: حداکثر {0} ردیف اجازه
is: Hámark {0} raðir leyft
ja: 最大 {0} 行許容
ms: Maksimum {0} baris dibenarkan
sv: Max {0} rader tillåts

source: Me
cs: Mě
fa: من
is: Ég
ja: 私
ms: Saya
sv: Mig

source: Medium
cs: Střední
fa: متوسط
ja: 普通
ms: Sederhana

# ToDo
source: Medium
cs: Střední
fa: متوسط
ms: Sederhana

# Web Page View
source: Medium
cs: Střední
fa: متوسط
ms: Sederhana

# Communication
source: Meeting
cs: Setkání
fa: ملاقات
ms: Mesyuarat
sv: Möte

# Event
source: Meeting
cs: Setkání
fa: ملاقات
ms: Mesyuarat
sv: Möte

# Notification Log
source: Mention
cs: Zmínit se
fa: اشاره
ms: Menyebut
sv: Nämna

# Notification Settings
source: Mentions
cs: Zmínka
fa: اشاره کرد
sv: nämner

source: Menu
fa: منو
is: matseðill
ja: メニュー
sv: Meny

source: Merge with existing
cs: Sloučit s existujícím
fa: ادغام با موجود
is: Sameinast núverandi
ja: 既存のものとマージ
ms: Bergabung dengan yang sedia ada
sv: Sammanfoga med befintlig

source: Merging is only possible between Group-to-Group or Leaf Node-to-Leaf Node
cs: Slučování je možné pouze mezi skupinami (skupina-skupina) nebo mezi uzlem typu stránka a jiným uzlem typu stránka
fa: ادغام بین تنها گروه به گروه و یا برگ گره به گره برگ
is: Samruni er aðeins mögulegt á milli Group til samstæðunnar eða Leaf Hnútur-til-blaða hnút
ja: マージはグループ同士またはリーフノード同士でのみ可能です
ms: Penggabungan hanya boleh dilakukan antara Kumpulan ke Kumpulan atau Leaf Nod-ke-Leaf Nod
sv: Sammanslagning är endast möjlig mellan grupp till grupp eller huvudnoden till huvudnod

source: Message
cs: Zpráva
fa: پیام
is: Skilaboð
ja: メッセージ
ms: Mesej
sv: Meddelande

# Activity Log
source: Message
cs: Zpráva
fa: پیام
ms: Mesej
sv: Meddelande

# Auto Email Report
source: Message
cs: Zpráva
fa: پیام
ms: Mesej
sv: Meddelande

# Auto Repeat
source: Message
cs: Zpráva
fa: پیام
ms: Mesej
sv: Meddelande

# Communication
source: Message
cs: Zpráva
fa: پیام
ms: Mesej
sv: Meddelande

# Default title of the message dialog
source: Message
cs: Zpráva
fa: پیام
ms: Mesej
sv: Meddelande

# Email Queue
source: Message
cs: Zpráva
fa: پیام
ms: Mesej
sv: Meddelande

# Newsletter
source: Message
cs: Zpráva
fa: پیام
ms: Mesej
sv: Meddelande
