Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# 長文本
source: DocType: DocField
zh_tw: Long Text

# 長短
source: DocType: DocField
zh_tw: Length

# 附上圖片
source: DocType: DocField
zh_tw: Attach Image

# 附加檔案
source: DocType: DocField
zh_tw: Attach

# 隱藏
source: DocType: DocField
zh_tw: Hidden

# 預設
source: DocType: DocField
zh_tw: Default

# 顏色
source: DocType: DocField
zh_tw: Color

# 顯示
source: DocType: DocField
zh_tw: Display

# 顯示的內容取決於
source: DocType: DocField
zh_tw: Display Depends On

# DocPerm
source: DocType: DocPerm
zh_tw: DocPerm

# DocShare
source: DocType: DocShare
zh_tw: DocShare

# 大家
source: DocType: DocShare
zh_tw: Everyone

# 文件名稱
source: DocType: DocShare
zh_tw: Document Name

# 文件股內部記錄
source: DocType: DocShare
zh_tw: Internal record of document shares

# 通過電子郵件通知
source: DocType: DocShare
zh_tw: Notify by Email

# ASC
source: DocType: DocType
zh_tw: ASC

# DOCTYPE是一應用程式中的表格/表單。
source: DocType: DocType
zh_tw: DocType is a Table / Form in the application.

# DocType
source: DocType: DocType
zh_tw: DocType

# InnoDB的
source: DocType: DocType
zh_tw: InnoDB

# MyISAM數據
source: DocType: DocType
zh_tw: MyISAM

# Web視圖
source: DocType: DocType
zh_tw: Web View

# 允許導入（通過數據導入工具）
source: DocType: DocType
zh_tw: Allow Import (via Data Import Tool)

# 允許時間軸中的事件
source: DocType: DocType
zh_tw: Allow events in timeline

# 允許訪客查看
source: DocType: DocType
zh_tw: Allow Guest to View

# 允許重新命名
source: DocType: DocType
zh_tw: Allow Rename

# 先進
source: DocType: DocType
zh_tw: Advanced

# 先顯示列印
source: DocType: DocType
zh_tw: Show Print First

# 其他設置
source: DocType: DocType
zh_tw: Other Settings

# 具有Web視圖
source: DocType: DocType
zh_tw: Has Web View

# 列表視圖設置
source: DocType: DocType
zh_tw: List View Settings

source: DocType: DocType
zh_tw: Naming Options: <ol><li><b>field:[fieldname]</b> - By Field</li><li><b>naming_series:</b> - By Naming Series (field called naming_series must be present</li><li><b>Prompt</b> - Prompt user for a name</li><li><b>[series]</b> - Series by prefix (separated by a dot); for example PRE.#####</li> <li><b>format:EXAMPLE-{MM}morewords{fieldname1}-{fieldname2}-{#####}</b> - Replace all braced words (fieldnames, date words (DD, MM, YY), series) with their value. Outside braces, any characters can be used.</li></ol>

# 單一類型只有一個記錄關聯的表。值被存儲在tabSingles
source: DocType: DocType
zh_tw: Single Types have only one record no tables associated. Values are stored in tabSingles

# 單人
source: DocType: DocType
zh_tw: Is Single

# 圖像字段（類型的“附加圖像”必須）
source: DocType: DocType
zh_tw: Image Field (Must of type "Attach Image")

# 圖像查看
source: DocType: DocType
zh_tw: Image View

# 在顯示模塊部分
source: DocType: DocType
zh_tw: Show in Module Section

# 大寫字母
source: DocType: DocType
zh_tw: UPPER CASE

# 子表在其他文件類型中顯示為Grid。
source: DocType: DocType
zh_tw: Child Tables are shown as a Grid in other DocTypes.

# 快速入門
source: DocType: DocType
zh_tw: Quick Entry

# 應用
source: DocType: DocType
zh_tw: App

# 排序欄位
source: DocType: DocType
zh_tw: Sort Field

# 搜索欄位
source: DocType: DocType
zh_tw: Search Fields

# 文件
source: DocType: DocType
zh_tw: Document

# 是可提交的
source: DocType: DocType
zh_tw: Is Submittable

# 是子表
source: DocType: DocType
zh_tw: Is Child Table

# 時間軸場
source: DocType: DocType
zh_tw: Timeline Field

# 案例名稱
source: DocType: DocType
zh_tw: Name Case

# 標題字段
source: DocType: DocType
zh_tw: Title Field

# 標題案例
source: DocType: DocType
zh_tw: Title Case

# 欄位
source: DocType: DocType
zh_tw: Fields

# 權限設置
source: DocType: DocType
zh_tw: Permissions Settings

# 無法建立使用者
source: DocType: DocType
zh_tw: User Cannot Create

# 無法搜尋使用者
source: DocType: DocType
zh_tw: User Cannot Search

# 發布現場
source: DocType: DocType
zh_tw: Is Published Field

# 系統
source: DocType: DocType
zh_tw: System

# 編輯網格
source: DocType: DocType
zh_tw: Editable Grid

# 自動名稱
source: DocType: DocType
zh_tw: Auto Name

# 自定義？
source: DocType: DocType
zh_tw: Custom?

# 視圖設置
source: DocType: DocType
zh_tw: View Settings

# 設定
source: DocType: DocType
zh_tw: Setup

# 評論與通訊將與此鏈接的文檔關聯
source: DocType: DocType
zh_tw: Comments and Communications will be associated with this linked document

# 讓“名”在全球的搜索搜索
source: DocType: DocType
zh_tw: Make "name" searchable in Global Search

# 資料庫引擎
source: DocType: DocType
zh_tw: Database Engine

# 跟踪視圖
source: DocType: DocType
zh_tw: Track Views

# 跟踪變化
source: DocType: DocType
zh_tw: Track Changes

# 路線
source: DocType: DocType
zh_tw: Route

# 軌道看
source: DocType: DocType
zh_tw: Track Seen

# 隱藏副本
source: DocType: DocType
zh_tw: Hide Copy

# 隱藏工具欄
source: DocType: DocType
zh_tw: Hide Toolbar

# 隱藏標題
source: DocType: DocType
zh_tw: Hide Heading

# 預設列印格式
source: DocType: DocType
zh_tw: Default Print Format

# 網域
source: DocType: Domain
zh_tw: Domain

# 域設置
source: DocType: Domain Settings
zh_tw: Domain Settings

# 活動域
source: DocType: Domain Settings
zh_tw: Active Domains

# Dropbox Access Key
source: DocType: Dropbox Settings
zh_tw: Dropbox Access Key

# Dropbox的訪問秘密
source: DocType: Dropbox Settings
zh_tw: Dropbox Access Secret

# Dropbox的設置
source: DocType: Dropbox Settings
zh_tw: Dropbox Settings

# Dropbox訪問令牌
source: DocType: Dropbox Settings
zh_tw: Dropbox Access Token

# 備份頻率
source: DocType: Dropbox Settings
zh_tw: Backup Frequency

# 應用保密密鑰
source: DocType: Dropbox Settings
zh_tw: App Secret Key

# 應用程序訪問密鑰
source: DocType: Dropbox Settings
zh_tw: App Access Key

# 數據庫備份數
source: DocType: Dropbox Settings
zh_tw: Number of DB Backups

# 文件備份
source: DocType: Dropbox Settings
zh_tw: File Backup

# 注意：默認情況下，會發送失敗備份的電子郵件。
source: DocType: Dropbox Settings
zh_tw: Note: By default emails for failed backups are sent.

# 發送通知給
source: DocType: Dropbox Settings
zh_tw: Send Notifications To

# 發送電子郵件以成功備份
source: DocType: Dropbox Settings
zh_tw: Send Email for Successful Backup

# 讓Dropbox的訪問
source: DocType: Dropbox Settings
zh_tw: Allow Dropbox Access

# 限制數據庫備份數量
source: DocType: Dropbox Settings
zh_tw: Limit Number of DB Backups

# 鏈接標題
source: DocType: Dynamic Link
zh_tw: Link Title

# GMail的
source: DocType: Email Account
zh_tw: GMail

source: DocType: Email Account
zh_tw: ProTip: Add <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> to send document reference

# SMTP服務器
source: DocType: Email Account
zh_tw: SMTP Server

# SMTP設置外發郵件
source: DocType: Email Account
zh_tw: SMTP Settings for outgoing emails

# 作為追加對通信本的DocType（必須有田，“狀態”，“主題”）
source: DocType: Email Account
zh_tw: Append as communication against this DocType (must have fields, "Status", "Subject")

# 使用ASCII編碼作為密碼
source: DocType: Email Account
zh_tw: Use ASCII encoding for password

# 使用不同的電子郵件登錄ID
source: DocType: Email Account
zh_tw: Use Different Email Login ID

# 使用這個帳戶提到發件人使用此帳戶發送的所有電子郵件的電子郵件地址。
source: DocType: Email Account
zh_tw: Uses the Email Address mentioned in this Account as the Sender for all emails sent using this Account.

# 例如“支持“，”銷售“，”傑里楊“
source: DocType: Email Account
zh_tw: e.g. "Support", "Sales", "Jerry Yang"

# 初始同步計數
source: DocType: Email Account
zh_tw: Initial Sync Count

# 勾選此選項，則從你的郵箱取出電子郵件地址
source: DocType: Email Account
zh_tw: Check this to pull emails from your mailbox

# 啟用傳入
source: DocType: Email Account
zh_tw: Enable Incoming

# 啟用自動回复
source: DocType: Email Account
zh_tw: Enable Auto Reply

# 如replies@yourcomany.com。所有答复將得出這樣的收件箱。
source: DocType: Email Account
zh_tw: e.g. replies@yourcomany.com. All replies will come to this inbox.

# 如果沒有回复的通知
source: DocType: Email Account
zh_tw: Notify if unreplied

# 如果非標準端口（例如587）。如果在Google Cloud上，請嘗試使用端口2525。
source: DocType: Email Account
zh_tw: If non standard port (e.g. 587). If on Google Cloud, try port 2525.

# 始終使用帳戶的電子郵件地址作為發件人
source: DocType: Email Account
zh_tw: Always use Account's Email Address as Sender

# 對於通知，如果沒有回复（以分鐘）
source: DocType: Email Account
zh_tw: Notify if unreplied for (in mins)

# 忽略附件超過此大小的
source: DocType: Email Account
zh_tw: Ignore attachments over this size

# 服務
source: DocType: Email Account
zh_tw: Service

# 沒有剩餘的電子郵件進行同步
source: DocType: Email Account
zh_tw: No of emails remaining to be synced

# 沒有失敗的嘗試
source: DocType: Email Account
zh_tw: no failed attempts

# 添加簽名
source: DocType: Email Account
zh_tw: Add Signature

# 發送電子郵件退訂消息
source: DocType: Email Account
zh_tw: Send unsubscribe message in email

# 看不見
source: DocType: Email Account
zh_tw: UNSEEN

# 等待密碼
source: DocType: Email Account
zh_tw: Awaiting Password

# 自動回复留言
source: DocType: Email Account
zh_tw: Auto Reply Message

# 跟踪收件人是否已打開您的電子郵件。 <br>注意：如果您要向多個收件人發送郵件，即使有1個收件人閱讀該郵件，也會被視為“已打開”
source: DocType: Email Account
zh_tw: Track if your email has been opened by the recipient. <br> Note: If you're sending to multiple recipients, even if 1 recipient reads the email, it'll be considered "Opened"

# 跟踪電子郵件狀態
source: DocType: Email Account
zh_tw: Track Email Status

# 通知和大宗郵件將從此傳出服務器發送。
source: DocType: Email Account
zh_tw: Notifications and bulk mails will be sent from this outgoing server.

# 通知發送到
source: DocType: Email Account
zh_tw: Send Notification to

# 郵件的總數在初始同步過程同步
source: DocType: Email Account
zh_tw: Total number of emails to sync in initial sync process

# 附件限制（MB）
source: DocType: Email Account
zh_tw: Attachment Limit (MB)

# 雅虎郵箱
source: DocType: Email Account
zh_tw: Yahoo Mail

# 電子郵件伺服器
source: DocType: Email Account
zh_tw: Email Server

# 電子郵件同步選項
source: DocType: Email Account
zh_tw: Email Sync Option

# 電子郵件地址
source: DocType: Email Account
zh_tw: Email Addresses

# 電子郵件帳戶名稱
source: DocType: Email Account
zh_tw: Email Account Name

# 電子郵件登錄ID
source: DocType: Email Account
zh_tw: Email Login ID

# 頁腳
source: DocType: Email Account
zh_tw: Footer

# 預設傳入信箱
source: DocType: Email Account
zh_tw: Default Incoming

# 預設傳出
source: DocType: Email Account
zh_tw: Default Outgoing

# 例如電子郵件地址
source: DocType: Email Domain
zh_tw: Example Email Address

# 如果非標準端口（如587）
source: DocType: Email Domain
zh_tw: If non standard port (e.g. 587)

# 電子郵件域名
source: DocType: Email Domain
zh_tw: Email Domain

# 未讀
source: DocType: Email Flag Queue
zh_tw: Unread

# 電子郵件標誌隊列
source: DocType: Email Flag Queue
zh_tw: Email Flag Queue

# 用戶總數
source: DocType: Email Group
zh_tw: Total Subscribers

# 通訊經理
source: DocType: Email Group
zh_tw: Newsletter Manager

# 電子郵件組
source: DocType: Email Group
zh_tw: Email Group

# 電子郵件組成員
source: DocType: Email Group Member
zh_tw: Email Group Member

# 接受者
source: DocType: Email Queue
zh_tw: Recipient

# 未發送
source: DocType: Email Queue
zh_tw: Not Sent

# 添加退訂鏈接
source: DocType: Email Queue
zh_tw: Add Unsubscribe Link

# 發送後
source: DocType: Email Queue
zh_tw: Send After

# 退訂參數
source: DocType: Email Queue
zh_tw: Unsubscribe Param

# 退訂方法
source: DocType: Email Queue
zh_tw: Unsubscribe Method

# 電子郵件隊列
source: DocType: Email Queue
zh_tw: Email Queue

# 電子郵件隊列記錄。
source: DocType: Email Queue
zh_tw: Email Queue records.

# 顯示為CC
source: DocType: Email Queue
zh_tw: Show as cc

# 電子郵件收件人排隊
source: DocType: Email Queue Recipient
zh_tw: Email Queue Recipient

# 是垃圾郵件
source: DocType: Email Rule
zh_tw: Is Spam

# 電子郵件規則
source: DocType: Email Rule
zh_tw: Email Rule

# 電子郵件模板
source: DocType: Email Template
zh_tw: Email Template

# 電郵答复幫助
source: DocType: Email Template
zh_tw: Email Reply Help

# 全球退訂
source: DocType: Email Unsubscribe
zh_tw: Global Unsubscribe

# 電子郵件退訂
source: DocType: Email Unsubscribe
zh_tw: Email Unsubscribe

# 日程安排程序錯誤日誌
source: DocType: Error Log
zh_tw: Log of Scheduler Errors

# 標題
source: DocType: Error Log
zh_tw: Title

# 錯誤日誌
source: DocType: Error Log
zh_tw: Error Log

# 友情標題
source: DocType: Error Snapshot
zh_tw: Friendly Title

# 家長錯誤快照
source: DocType: Error Snapshot
zh_tw: Parent Error Snapshot

# 復發
source: DocType: Error Snapshot
zh_tw: Relapses

# 快照視圖
source: DocType: Error Snapshot
zh_tw: Snapshot View

# 時間戳
source: DocType: Error Snapshot
zh_tw: Timestamp

# 異常類型
source: DocType: Error Snapshot
zh_tw: Exception Type

# 當地人
source: DocType: Error Snapshot
zh_tw: Locals

# 錯誤快照
source: DocType: Error Snapshot
zh_tw: Error Snapshot

# 事件類型
source: DocType: Event
zh_tw: Event Type

# 保持空白以保持重複
source: DocType: Event
zh_tw: Leave blank to repeat always

# 公開
source: DocType: Event
zh_tw: Public

# 參與者
source: DocType: Event
zh_tw: Participants

# 在早上發送電子郵件提醒
source: DocType: Event
zh_tw: Send an email reminder in the morning

# 已發送/已接收電子郵件
source: DocType: Event
zh_tw: Sent/Received Email

# 每一周
source: DocType: Event
zh_tw: Every Week

# 每天
source: DocType: Event
zh_tw: Every Day

# 活動參與者
source: DocType: Event
zh_tw: Event Participants

# 活動類別
source: DocType: Event
zh_tw: Event Category

# 結束於
source: DocType: Event
zh_tw: Ends on

# 通話
source: DocType: Event
zh_tw: Call

# 重複在
source: DocType: Event
zh_tw: Repeat On

# 重複此事件
source: DocType: Event
zh_tw: Repeat this Event

# 重複直到
source: DocType: Event
zh_tw: Repeat Till

# 開始於
source: DocType: Event
zh_tw: Starts on

# 參考通信
source: DocType: Feedback Request
zh_tw: Reference Communication

# 反饋觸發
source: DocType: Feedback Request
zh_tw: Feedback Trigger

# 反饋評級
source: DocType: Feedback Request
zh_tw: Feedback Rating

# 已發送
source: DocType: Feedback Request
zh_tw: Is Sent

# 提交反饋
source: DocType: Feedback Request
zh_tw: Feedback Submitted

# 為手動
source: DocType: Feedback Request
zh_tw: Is Manual

# 被反饋請求手動觸發？
source: DocType: Feedback Request
zh_tw: Is Feedback request triggered manually ?

# 例
source: DocType: Feedback Trigger
zh_tw: Example

# 可選：警報會在這個表達式為true發送
source: DocType: Feedback Trigger
zh_tw: Optional: The alert will be sent if this expression is true

# 啟用
source: DocType: Feedback Trigger
zh_tw: Enabled

# 條件
source: DocType: Feedback Trigger
zh_tw: Condition

# 檢查通信
source: DocType: Feedback Trigger
zh_tw: Check Communication

# 發送反饋請求僅當有至少一個通信是可用於文檔。
source: DocType: Feedback Trigger
zh_tw: Send Feedback Request only if there is at least one communication is available for the document.

# 要添加動態主題，用神社標籤，如<div><pre> <code>{{ doc.name }} Delivered</code> </pre> </div>
source: DocType: Feedback Trigger
zh_tw: To add dynamic subject, use jinja tags like <div><pre><code>{{ doc.name }} Delivered</code></pre></div>

# 電子郵件字段
source: DocType: Feedback Trigger
zh_tw: Email Field

# 電子郵件字段名
source: DocType: Feedback Trigger
zh_tw: Email Fieldname

# LFT
source: DocType: File
zh_tw: Lft

# old_parent
source: DocType: File
zh_tw: old_parent

# 上傳到Dropbox
source: DocType: File
zh_tw: Uploaded To Dropbox

# 內容Hash值
source: DocType: File
zh_tw: Content Hash

# 單身者姓名
source: DocType: File
zh_tw: Attached To Name

# 在文件夾
source: DocType: File
zh_tw: Is Folder

# 文件夾
source: DocType: File
zh_tw: Folder

# 是主文件夾
source: DocType: File
zh_tw: Is Home Folder

# 是附件文件夾
source: DocType: File
zh_tw: Is Attachments Folder

# 縮略圖網址
source: DocType: File
zh_tw: Thumbnail URL

# 附加於 DocType
source: DocType: File
zh_tw: Attached To DocType

# 附在田地上
source: DocType: File
zh_tw: Attached To Field

# 預覽
source: DocType: File
zh_tw: Preview

# 預覽HTML
source: DocType: File
zh_tw: Preview HTML

# 目標
source: DocType: Footer Item
zh_tw: Target

# 目標=“_blank”
source: DocType: Footer Item
zh_tw: target = "_blank"

# 組標籤
source: DocType: Footer Item
zh_tw: Group Label

# 網址
source: DocType: Footer Item
zh_tw: URL

# 選擇target = "_blank"以在新頁面中打開。
source: DocType: Footer Item
zh_tw: Select target = "_blank" to open in a new page.

# 鏈接到你想打開的頁面。如果你想使之成為集團母公司留空。
source: DocType: Footer Item
zh_tw: Link to the page you want to open. Leave blank if you want to make it a group parent.

# 頁腳項目
source: DocType: Footer Item
zh_tw: Footer Item

# GCalendar帳戶
source: DocType: GCalendar Account
zh_tw: GCalendar Account

# Google日曆ID
source: DocType: GCalendar Account
zh_tw: Google Calendar ID

# 下一個同步令牌
source: DocType: GCalendar Account
zh_tw: Next Sync Token

# 允許GCalendar訪問
source: DocType: GCalendar Account
zh_tw: Allow GCalendar Access

# 將顯示在Google日曆中的名稱
source: DocType: GCalendar Account
zh_tw: The name that will appear in Google Calendar

# 授權碼
source: DocType: GCalendar Account
zh_tw: Authorization Code

# 日曆名稱
source: DocType: GCalendar Account
zh_tw: Calendar Name

# 會話令牌
source: DocType: GCalendar Account
zh_tw: Session Token

# GCalendar設置
source: DocType: GCalendar Settings
zh_tw: GCalendar Settings

# Google API憑證
source: DocType: GCalendar Settings
zh_tw: Google API Credentials

# 啟用
source: DocType: GCalendar Settings
zh_tw: Enable

# 客戶秘密
source: DocType: GCalendar Settings
zh_tw: Client Secret

# 客戶端ID
source: DocType: GCalendar Settings
zh_tw: Client ID

# 狀態
source: DocType: GCalendar Settings
zh_tw: State

# GSuite設置
source: DocType: GSuite Settings
zh_tw: GSuite Settings

# Google Apps腳本
source: DocType: GSuite Settings
zh_tw: Google Apps Script

# Google憑據
source: DocType: GSuite Settings
zh_tw: Google Credentials

# refresh_token
source: DocType: GSuite Settings
zh_tw: refresh_token

# 允許GSuite訪問
source: DocType: GSuite Settings
zh_tw: Allow GSuite access

source: DocType: GSuite Settings
zh_tw: If you aren't using own publish Google Apps Script webapp you can use the default https://script.google.com/macros/s/AKfycbxIFOx3301xwtF2IFPJ4pUQGqkNF3hBiBebppWkeKn6fKZRQvk/exec

# 將該代碼複製並粘貼到script.google.com中的項目中的Code.gs並將其清空
source: DocType: GSuite Settings
zh_tw: Copy and paste this code into and empty Code.gs in your project at script.google.com

# 腳本代碼
source: DocType: GSuite Settings
zh_tw: Script Code

# 腳本網址
source: DocType: GSuite Settings
zh_tw: Script URL

# 運行腳本測試
source: DocType: GSuite Settings
zh_tw: Run Script Test

# 模板名稱
source: DocType: GSuite Templates
zh_tw: Template Name

# 相關DocType
source: DocType: GSuite Templates
zh_tw: Related DocType

# 客戶端密鑰
source: DocType: Google Maps Settings
zh_tw: Client Key

# 家庭地址
source: DocType: Google Maps Settings
zh_tw: Home Address

# 谷歌地圖設置
source: DocType: Google Maps Settings
zh_tw: Google Maps Settings

# 有作用
source: DocType: Has Role
zh_tw: Has Role

# 中間
source: DocType: Help Article
zh_tw: Intermediate

# 初學者
source: DocType: Help Article
zh_tw: Beginner

# 喜歡
source: DocType: Help Article
zh_tw: Likes

# 專家
source: DocType: Help Article
zh_tw: Expert

# 幫助文章
source: DocType: Help Article
zh_tw: Help Article

# 知識庫編輯器
source: DocType: Help Article
zh_tw: Knowledge Base Editor

# 知識庫貢獻者
source: DocType: Help Article
zh_tw: Knowledge Base Contributor

# 類別
source: DocType: Help Article
zh_tw: Category

# 幫助分類
source: DocType: Help Category
zh_tw: Help Category

# 幫助文章
source: DocType: Help Category
zh_tw: Help Articles

# 類別說明
source: DocType: Help Category
zh_tw: Category Description

# DocName參照
source: DocType: Integration Request
zh_tw: Reference DocName

# 主辦
source: DocType: Integration Request
zh_tw: Host

# 訂閱通知
source: DocType: Integration Request
zh_tw: Subscription Notification

# 遠程
source: DocType: Integration Request
zh_tw: Remote

# 集成請求
source: DocType: Integration Request
zh_tw: Integration Request

# 集成請求服務
source: DocType: Integration Request
zh_tw: Integration Request Service

# 看板名稱
source: DocType: Kanban Board
zh_tw: Kanban Board Name

# 存檔
source: DocType: Kanban Board Column
zh_tw: Archived

# 淺藍
source: DocType: Kanban Board Column
zh_tw: lightblue

# 紅
source: DocType: Kanban Board Column
zh_tw: Red

# 綠
source: DocType: Kanban Board Column
zh_tw: Green

# 藍色
source: DocType: Kanban Board Column
zh_tw: Blue

# 訂購
source: DocType: Kanban Board Column
zh_tw: Order

# 黃色
source: DocType: Kanban Board Column
zh_tw: yellow

# LDAP名現場
source: DocType: LDAP Settings
zh_tw: LDAP First Name Field

# LDAP服務器URL
source: DocType: LDAP Settings
zh_tw: LDAP Server Url

# LDAP用戶名字段
source: DocType: LDAP Settings
zh_tw: LDAP Username Field

# LDAP電子郵件字段
source: DocType: LDAP Settings
zh_tw: LDAP Email Field

# 基本專有名稱（DN）
source: DocType: LDAP Settings
zh_tw: Base Distinguished Name (DN)

# 密碼基礎DN
source: DocType: LDAP Settings
zh_tw: Password for Base DN

# 組織單位
source: DocType: LDAP Settings
zh_tw: Organizational Unit

# 基於
source: DocType: Language
zh_tw: Based On

# 語言
source: DocType: Language
zh_tw: Language

# 語言代碼
source: DocType: Language
zh_tw: Language Code

# 語言名稱
source: DocType: Language
zh_tw: Language Name

# 信頭中的HTML
source: DocType: Letter Head
zh_tw: Letter Head in HTML

# 信頭名
source: DocType: Letter Head
zh_tw: Letter Head Name

# 列印
source: DocType: Letter Head
zh_tw: Printing

# 勾選後，以本項作為所有列印的預設信頭
source: DocType: Letter Head
zh_tw: Check this to make this the default letter head in all prints

# 列表過濾器
source: DocType: List Filter
zh_tw: List Filter

# 對於用戶
source: DocType: List Filter
zh_tw: For User

# 過濾器名稱
source: DocType: List Filter
zh_tw: Filter Name

# 應用程式名稱
source: DocType: Module Def
zh_tw: App Name

# 模塊名稱
source: DocType: Module Def
zh_tw: Module Name

# 模組定義
source: DocType: Module Def
zh_tw: Module Def

# RECEIPIENT
source: DocType: Newsletter
zh_tw: Receipient

# 已發行
source: DocType: Newsletter
zh_tw: Published

# 建立和發送簡訊
source: DocType: Newsletter
zh_tw: Create and Send Newsletters

# 新聞
source: DocType: Newsletter
zh_tw: Newsletter

# 測試
source: DocType: Newsletter
zh_tw: Test

# 測試電子郵件地址
source: DocType: Newsletter
zh_tw: Test Email Address

# 發送退訂鏈接
source: DocType: Newsletter
zh_tw: Send Unsubscribe Link

# 發送附著物
source: DocType: Newsletter
zh_tw: Send Attachements

# 與此電子郵件地址的鉛應存在
source: DocType: Newsletter
zh_tw: A Lead with this Email Address should exist

# 郵件發送？
source: DocType: Newsletter
zh_tw: Email Sent?

# 電子郵件通訊組
source: DocType: Newsletter Email Group
zh_tw: Newsletter Email Group

# 如果啟用，用戶每次登錄時都會收到通知。如果沒有啟用，用戶只會收到一次通知。
source: DocType: Note
zh_tw: If enabled, users will be notified every time they login. If not enabled, users will only be notified once.

# 每次登錄時通知用戶
source: DocType: Note
zh_tw: Notify Users On Every Login

# 注釋
source: DocType: Note
zh_tw: Note

# 看到通過
source: DocType: Note
zh_tw: Seen By

# 說明：要鏈接到另一筆在系統中的記錄，使用「#Form/Note/[Note Name]」建立鏈接。（不要使用的「http://」）
source: DocType: Note
zh_tw: Help: To link to another record in the system, use "#Form/Note/[Note Name]" as the Link URL. (don't use "http://")

# 通知用戶有一個彈出登錄時
source: DocType: Note
zh_tw: Notify users with a popup when they log in

# 通過看表
source: DocType: Note
zh_tw: Seen By Table

# 注意看通過
source: DocType: Note Seen By
zh_tw: Note Seen By

# 之前或基準日後發送天
source: DocType: Notification
zh_tw: Send days before or after the reference date

# 值變動
source: DocType: Notification
zh_tw: Value Change

# 像“before_insert”，“after_update”等有效方法觸發（取決於所選的文檔類型）
source: DocType: Notification
zh_tw: Trigger on valid methods like "before_insert", "after_update", etc (will depend on the DocType selected)

# 價值待定
source: DocType: Notification
zh_tw: Value To Be Set

# 儲存
source: DocType: Notification
zh_tw: Save

# 列印設置
source: DocType: Notification
zh_tw: Print Settings

# 前幾天
source: DocType: Notification
zh_tw: Days Before

# 參考日期
source: DocType: Notification
zh_tw: Reference Date

# 日前或後
source: DocType: Notification
zh_tw: Days Before or After

# 更改的值
source: DocType: Notification
zh_tw: Value Changed

# 發件人電子郵件
source: DocType: Notification
zh_tw: Sender Email

# 發送警示在
source: DocType: Notification
zh_tw: Send Alert On

# 發送警示，如果日期匹配該欄位的值
source: DocType: Notification
zh_tw: Send alert if date matches this field's value

# 發送警示，如果這個欄位的值改變
source: DocType: Notification
zh_tw: Send alert if this field's value changes

# 視圖屬性（通過自定義窗體）
source: DocType: Notification
zh_tw: View Properties (via Customize Form)

# 觸發方式
source: DocType: Notification
zh_tw: Trigger Method

# 訊息範例
source: DocType: Notification
zh_tw: Message Examples

# 警報後設置屬性
source: DocType: Notification
zh_tw: Set Property After Alert

# 附加列印
source: DocType: Notification
zh_tw: Attach Print

# 鬆弛
source: DocType: Notification
zh_tw: Slack

# 鬆弛頻道
source: DocType: Notification
zh_tw: Slack Channel

# 可選：總是發送給這些ID。在新行的每個電子郵件地址
source: DocType: Notification Recipient
zh_tw: Optional: Always send to these ids. Each Email Address on a new row

# 表達，可選
source: DocType: Notification Recipient
zh_tw: Expression, Optional
