Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

source: Please select another payment method. Stripe does not support transactions in currency '{0}'
is: Vinsamlegast veldu annan greiðsluaðferð. Rönd styður ekki viðskipti í gjaldmiðli &#39;{0}&#39;
ja: 別のお支払い方法を選択してください。Stripe は通貨「{0}」での取引をサポートしていません

source: Please select document type first.
is: Vinsamlegast veldu skjal tegund fyrst.
ja: まず文書タイプを選択してください。

source: Please select target language for translation
is: Veldu markmál til þýðingar
ja: 翻訳の対象言語を選択してください

source: Please set API Key and Secret on the producer and consumer sites first.
is: Vinsamlegast stilltu API lykil og leyndarmál á framleiðanda og neytendasíður fyrst.
ja: 最初にプロデューサーサイトとコンシューマーサイトでAPIキーとシークレットを設定してください。

source: Please set Base URL in Social Login Key for Frappe
is: Vinsamlegast settu grunnslóð í félagslega innskráningarlykil fyrir Frappe
ja: FrappeのソーシャルログインキーにベースURLを設定してください

source: Please set Dropbox access keys in your site config
is: Vinsamlegast settu Dropbox aðgang takkana í síðuna samsk þinni
ja: サイト設定でDropboxのアクセスキーを設定してください

source: Point Allocation Periodicity
is: Tímabil úthlutunar liða
ja: ポイント割り当ての周期性

source: Points Given
is: Stig gefin
ja: 与えられたポイント

source: Pondicherry
ja: ポンディシェリ

source: Port
ja: ポート

source: Portal
ja: ポータル

source: Portal Menu
is: Portal Matseðill
ja: ポータルメニュー

source: Post
ja: 投稿

source: Post Comment
is: Post Athugasemd
ja: コメントを投稿

source: Postal
is: pósti
ja: 郵便

source: Postal Code
is: póstnúmer
ja: 郵便番号

source: Postprocess Method
is: Aðferðaraðferð
ja: 後処理方法

source: Posts
ja: 投稿

source: Precision
ja: 精度

source: Prefer not to say
is: Ég vil helst ekki segja
ja: どちらかというと言いたくない

source: Preferred Billing Address
is: Valinn Billing Address
ja: 優先請求先住所

source: Preferred Shipping Address
is: Valinn Shipping Address
ja: 優先出荷住所

source: Prefix
is: forskeyti
ja: 接頭辞

source: Prepared Report Expiry Period (Days)
is: Undirbúið skýrslutímabil (dagar)
ja: 作成されたレポートの有効期限（日）

source: Preprocess Method
is: Forvinnsluaðferð
ja: 前処理方法

source: Press Alt Key to trigger additional shortcuts in Menu and Sidebar
is: Ýttu á Alt takkann til að kveikja á fleiri flýtileiðum í Valmynd og Sidebar
ja: Altキーを押すと、メニューとサイドバーにショートカットが追加されます。

source: Preview HTML
ja: プレビューHTML

source: Preview Message
ja: プレビューメッセージ

source: Previous
is: fyrri
ja: 前

source: Previous Hash
is: Fyrri Hash
ja: 前のハッシュ

source: Primary
ja: プライマリー

source: Primary Color
is: Aðallitur
ja: 原色

source: Print Format Help
is: Print snið hjálp
ja: 印刷書式ヘルプ

source: Print Format Type
is: Print Format Tegund
ja: 印刷書式タイプ

source: Print Hide
is: Print Fela
ja: 印刷を隠す

source: Print Hide If No Value
is: Prenta Fela Ef No Value
ja: 値なしの場合プリントを隠します

source: Print Server
is: Prentari
ja: プリントサーバー

source: Print Settings...
is: Prentstillingar ...
ja: 印刷設定...

source: Print Style Name
is: Prenta Style Name
ja: 印刷スタイル名

source: Print Style Preview
is: Print Style Forskoða
ja: 印刷スタイルプレビュー

source: Print UOM after Quantity
is: Prentaðu UOM eftir magni
ja: 数量の後に単位を印刷する

source: Print Width
is: Breidd prenta
ja: 印刷幅

source: Print Width of the field, if the field is a column in a table
is: Útprentun á sviði, ef svæðið er dálkur í töflunni
ja: フィールドがテーブルの列である場合、フィールドの幅で印刷

source: Print taxes with zero amount
is: Prenta skatta með núll upphæð
ja: 金額ゼロの税金を印刷する

source: Print with letterhead
is: Prenta með bréfshaus
ja: レターヘッド付き印刷

source: Printer Name
ja: プリンタ名

source: Printing
is: Prentun
ja: 印刷

source: Private Key
is: Einkalykill
ja: 秘密鍵

source: Private and public Notes.
is: Einkaaðila og opinberra Skýringar.
ja: プライベートとパブリックの注意。

source: ProTip: Add <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> to send document reference
is: ProTip: Bæta <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> til að senda skjal tilvísun
ja: ProTip：追加<code>Reference: {{ reference_doctype }} {{ reference_name }}</code>送信するドキュメント参照

source: Processing...
is: Vinnsla ...
ja: 処理...

source: Producer Document Name
is: Heiti framleiðanda skjals
ja: プロデューサードキュメント名

source: Producer URL
is: Vefslóð framleiðanda
ja: プロデューサーURL

source: Prof
is: Prófessor
ja: 教授

source: Property
ja: 属性

source: Property Depends On
is: Eign fer eftir
ja: プロパティ依存

source: Property Setter overrides a standard DocType or Field property
is: Eign Setter hnekkir staðlað DOCTYPE eða Field eign
ja: 属性設定は標準で文書タイプまたはフィールド属性を上書きします

source: Property Type
ja: 属性タイプ

source: Provider
is: Útgefandi
ja: プロバイダ

source: Provider Name
is: Nafn birgis
ja: プロバイダ名

source: Public Key
is: Opinber lykill
ja: 公開鍵

source: Publishable Key
is: Birtanlegur lykill
ja: 公開可能なキー

source: Published On
is: birt á
ja: 公開

source: Published on
is: Birt þann
ja: に公開

source: Pull
is: Dragðu
ja: プル

source: Pull Failed
is: Draga mistókst
ja: プル失敗

source: Pull Insert
is: Dragðu inn
ja: プルインサート

source: Pull Update
is: Dragðu uppfærslu
ja: プルアップデート

source: Pull from Google Calendar
is: Dragðu úr Google dagatalinu
ja: Googleカレンダーから取得

source: Pull from Google Contacts
is: Dragðu úr Google tengiliðum
ja: Googleコンタクトからプル

source: Pulled from Google Calendar
is: Dregið úr Google dagatalinu
ja: Googleカレンダーから取得

source: Pulled from Google Contacts
is: Dregið úr Google tengiliðum
ja: Googleコンタクトから取得

source: Punjab
ja: パンジャーブ

source: Push
is: Ýttu á
ja: プッシュ

source: Push Delete
is: Ýta Eyða
ja: プッシュ削除

source: Push Failed
is: Breyting mistókst
ja: プッシュ失敗

source: Push Insert
is: Ýttu á Setja inn
ja: プッシュインサート

source: Push Update
ja: プッシュアップデート

source: Push to Google Calendar
is: Ýttu á Google dagatalið
ja: Googleカレンダーにプッシュ

source: Push to Google Contacts
is: Ýttu á Google tengiliði
ja: Googleコンタクトにプッシュ

source: Python Module
ja: Pythonモジュール

source: QZ Tray Connection Active!
is: QZ bakkatenging virk!
ja: QZトレイ接続がアクティブです。

source: Quarter Day
ja: クォーター日

source: Query
is: fyrirspurn
ja: クエリー

source: Query / Script
is: Fyrirspurn / skrift
ja: クエリ/スクリプト

source: Query Options
is: fyrirspurn Options
ja: クエリーオプション

source: Query must be a SELECT
is: Fyrirspurn verður að vera SELECT
ja: 質問は選択肢でなければなりません。

source: Queue / Worker
is: Biðröð / starfsmaður
ja: キュー/ワーカー

source: Quick Entry
ja: クイックエントリー

source: Quick Help for Setting Permissions
is: Quick Help til að setja Heimildir
ja: 権限設定のクイックヘルプ

source: RAW Information Log
is: RAW upplýsingaskrá
ja: RAW情報ログ

source: Rajasthan
ja: ラージャスターン

source: Rank:
is: Staða:
ja: ランク：

source: Rating
is: einkunn
ja: 評価

source: Rating:
is: einkunn:
ja: 評価：

source: Raw Email
ja: 生のEメール

source: Raw Printing
is: Hráprentun
ja: 生の印刷

source: Raw Printing Settings...
is: Raw prentunarstillingar ...
ja: 生の印刷設定...

source: Razorpay Payment gateway settings
is: Razorpay greiðslu hlið stillingar
ja: Razorpay支払いゲートウェイの設定

source: Razorpay Settings
is: Razorpay Stillingar
ja: Razorpay設定

source: Razorpay Signature Verification Failed
is: Staðfesting á undirskrift Razorpay mistókst
ja: Razorpay署名の検証に失敗しました

source: Read Only Depends On
is: Lesa fer aðeins eftir
ja: 読み取り専用に依存

source: Read Time
is: Lestu Tímann
ja: 読み取り時間

source: Read by Recipient
is: Lesið af viðtakanda
ja: 受信者が読む

source: Read by Recipient On
is: Lesið af viðtakanda
ja: 受信者で読む

source: Received
is: fékk
ja: 受領

source: Receiver By Document Field
is: Móttakandi eftir skjalareit
ja: ドキュメントフィールド別のレシーバー

source: Receiver By Role
is: Viðtakandi með hlutverk
ja: 役割別の受信者

source: Receiver Parameter
ja: 受領者パラメータ

source: Recent Activity
is: Nýleg virkni
ja: 最近の活動

source: Recipient
is: viðtakandi
ja: 受信者

source: Recipient Unsubscribed
is: viðtakandi Áskrift sagt
ja: 受信者未登録

source: Recipients
is: viðtakendur
ja: 受信者

source: Record does not exist
is: Taka ekki til
ja: レコードが存在しません

source: Records for following doctypes will be filtered
is: Skrár fyrir eftirfarandi gerðir verða síaðir
ja: 次のdoctypeのレコードはフィルタリングされます

source: Redirect To
is: beina Til
ja: リダイレクト

source: Redirect URI Bound To Auth Code
is: Beina URI Bound To Auth Code
ja: 認証コードにバインドされたURIをリダイレクト

source: Redirect URIs
is: Framsendingarslóðir
ja: URIをリダイレクト

source: Redirect URL
is: Framsendingarslóð
ja: リダイレクトURL

source: Ref DocType
ja: 参照文書タイプ

source: Ref Report DocType
is: Tilvísunarskýrsla DocType
ja: RefレポートDocType

source: Reference Date
is: viðmiðunardagur
ja: 参照日

source: Reference DocName
is: Tilvísun DocName
ja: 参照DocName

source: Reference Docname
is: Tilvísun DOCNAME
ja: 参照DocName

source: Reference Document
is: Tilvísun Document
ja: 参照文書

source: Reference Document Type
is: Tilvísun skjal tegund
ja: 参照文書タイプ

source: Reference Owner
is: Tilvísun Eigandi
ja: 参照オーナー

source: Reference Report
is: Tilvísunarskýrsla
ja: レファレンスレポート

source: Reference Type
is: Tilvísun Type
ja: 参照タイプ

source: Reference name
is: Tilvísun Name
ja: 参照名

source: Reference: {0} {1}
is: Tilvísun: {0} {1}
ja: 参照：{0} {1}

source: Refresh Google Sheet
is: Endurnýjaðu Google töfluna
ja: Googleスプレッドシートを更新

source: Refresh Token
is: Uppfæra Token
ja: トークン再発行

source: Refreshing
is: Frískandi
ja: リフレッシュ

source: Region
ja: 地域

source: Register OAuth Client App
ja: OAuthクライアントアプリの登録

source: Rejected
is: hafnað
ja: 拒否

source: Relapses
is: köst
ja: 再発

source: Relinked
is: var tengdur
ja: 再リンク

source: Reload File
is: Endurhlaða skrána
ja: ファイルをリロード

source: Remember Last Selected Value
is: Mundu Síðasta völdu gildi
ja: 最終選択された値を覚えておいてください

source: Remote
ja: リモート

source: Remote Document Type
is: Gerð ytri skjals
ja: リモートドキュメントタイプ

source: Remote Fieldname
ja: リモートフィールド名

source: Remote ID
ja: リモートID

source: Remote Objectname
is: Fjarlægt hlutarnafn
ja: リモートオブジェクト名

source: Remote Primary Key
is: Fjarlægur aðallykill
ja: リモートプライマリキー

source: Remote Value Filters
is: Fjarlægðargildissíur
ja: リモート値フィルター

source: Remove
is: Fjarlægja
ja: 削除

source: Remove Filter
is: fjarlægja síu
ja: フィルタの削除

source: Remove Tag
is: Fjarlægja merkið
ja: タグ削除

source: Rename many items by uploading a .csv file.
is: Endurnefna mörg atriði með því að hlaða .csv skrá.
ja: csvファイルをアップロードすることで多くのアイテムの名前を変更します

source: Repeat Header and Footer in PDF
is: Endurtaka haus og fót í PDF
ja: PDFにヘッダーとフッターを繰り返し

source: Repeat On
is: endurtaka á
ja: 繰り返し

source: Repeat Till
is: endurtaka Till
ja: 繰り返し終了

source: Repeat on Day
is: Endurtaka á dag
ja: 日に繰り返す

source: Repeat on Last Day of the Month
is: Endurtaktu á síðasta degi mánaðarins
ja: 月の最後の日に繰り返す

source: Repeat this Event
is: Endurtaktu þennan atburð
ja: このイベントを繰り返し

source: Replied
is: svaraði
ja: 返答

source: Report Description
is: Lýsing skýrslu
ja: レポートの説明

source: Report End Time
is: Tilkynna lokadag
ja: レポート終了時間

source: Report Filters
is: Tilkynna síur
ja: レポートフィルタ

source: Report Hide
is: skýrsla Fela
ja: レポート非表示

source: Report Information
is: Skýrðu upplýsingar
ja: レポート情報

source: Report Reference Doctype
is: Skýrsla tilvísunar Doctype
ja: レポートリファレンスDoctype

source: Report Start Time
is: Tilkynna byrjunartíma
ja: レポートの開始時間

source: Report Type
is: Tegund skýrslu
ja: レポートタイプ

source: Report of all document shares
is: Skýrsla allra skjal hluta
ja: すべての共有文書のレポート

source: Represents a User in the system.
is: Táknar notandi í kerfinu.
ja: システム内のユーザーを表します。

source: Represents the states allowed in one document and role assigned to change the state.
is: Táknar ríki leyfðir í einu skjali og hlutverk sem breyta stöðu.
ja: 状態を変更するために割り当てられた文書と役割で許可状況を表す

source: Request Body consists of an invalid JSON structure
is: Beiðni aðilans samanstendur af ógildri JSON uppbyggingu
ja: リクエスト本文が無効なJSON構造で構成されている

source: Request Structure
is: Biðja um uppbyggingu
ja: リクエスト構造

source: Request URL
is: Beiðnir slóð
ja: リクエストURL

source: Require Trusted Certificate
is: Krefjast trausts vottorðs
ja: 信頼できる証明書を要求する

source: Res: {0}
ja: 結果：{0}

source: Reset Password Key
is: Endurstilla lykilorð Key
ja: パスワードキーリセット

source: Reset your password
is: Endurstilla lykilorðið þitt
ja: あなたのパスワードをリセット

source: Response
is: Svar
ja: 応答

source: Response Type
is: svar Type
ja: 応答タイプ

source: Restore or permanently delete a document.
is: Endurheimta eða varanlega eyða skjali.
ja: 文書を復元または完全に削除します。

source: Restored
is: Endurheimti
ja: 復元済

source: Restrict IP
is: Takmarka IP
ja: IPアドレス制限

source: Restrict To Domain
is: Takmarka að léni
ja: ドメインに制限

source: Restrict to Domain
is: Takmarka að léni
ja: ドメインに制限する

source: Restrict user for specific document
is: Takmarka notanda fyrir tiltekið skjal
ja: 特定のドキュメントのユーザーを制限する

source: Restrict user from this IP address only. Multiple IP addresses can be added by separating with commas. Also accepts partial IP addresses like (111.111.111)
is: Takmarka notandi frá þessari IP-tölu eingöngu. Margar IP tölur má bæta með því að aðskilja með kommum. Einnig tekur hluta IP tölu eins og (111.111.111)
ja: このIPアドレスのみからアクセス可能とします。\n複数のIPアドレスは、カンマで区切ることにより追加することができます。\nまた、部分的なIPアドレスも指定可能です（例：111.111.111）

source: Restricted
is: Takmarkað
ja: 制限あり

source: Restrictions
is: Takmarkanir
ja: 制限事項

source: Resync
ja: 再同期

source: Retake
is: Endurtaka
ja: やり直し

source: Reverse Icon Color
is: Reverse Icon Litur
ja: アイコン色を反転

source: Revert Of
is: Aftur á móti
ja: 元に戻す

source: Reverted
is: Aftur á móti
ja: 元に戻す

source: Review
is: Endurskoðun
ja: 見直し

source: Review Levels
is: Farið yfir stig
ja: レビューレベル

source: Review Points
is: Skoðaðu stig
ja: レビューポイント

source: Review Points:
is: Endurskoðunarstig:
ja: レビューポイント：

source: Reviews
is: Umsagnir
ja: レビュー

source: Revoked
is: afturkallað
ja: 失効

source: Rich Text
ja: リッチテキスト

source: Right
is: Hægri
ja: 右

source: Role Name
is: hlutverk Name
ja: 役割名

source: Role and Level
is: Hlutverk og Level
ja: 役割とレベル

source: Roles Assigned
is: hlutverk Úthlutað
ja: 割当された役割

source: Roles HTML
is: hlutverk HTML
ja: 役割HTML

source: Roles Html
is: Hlutverk HTML
ja: ロールHtml

source: Roles can be set for users from their User page.
is: Hlutverk hægt að stilla fyrir notendur frá User síðunni þeirra.
ja: 役割は、ユーザーページからユーザーが設定することができます。

source: Room
ja: 教室

source: Room Type
is: Herbergistegund
ja: ルームタイプ

source: Round Robin
is: Umferð Robin
ja: ラウンドロビン

source: Route
ja: ルート

source: Route Redirects
is: Leiðbeiningar
ja: ルートリダイレクト

source: Route to Success Link
is: Leið til að ná árangri
ja: 成功リンクへの経路

source: Route: Example "/desk"
is: Leið: Dæmi „/ skrifborð“
ja: ルート：例「/ desk」

source: Row #
is: Röð #
ja: 行番号

source: Row #{0}: Invalid Local Fieldname
is: Röð nr. {0}: Ógilt staðarreitanafn
ja: 行＃{0}：無効なローカルフィールド名

source: Row #{0}: Please set Mapping or Default Value for the field {1} since its a dependency field
is: Röð nr. {0}: Vinsamlegast stilltu Kortlagning eða Sjálfgefið gildi fyrir reitinn {1} þar sem það er háð reitur
ja: 行＃{0}：依存フィールドであるため、フィールド{1}にマッピングまたはデフォルト値を設定してください

source: Row #{0}: Please set remote value filters for the field {1} to fetch the unique remote dependency document
is: Röð nr. {0}: Vinsamlegast stilltu fjargildissíur fyrir reitinn {1} til að sækja hið sérstaka fjarvíddarskjal
ja: 行＃{0}：フィールド{1}にリモート値フィルターを設定して、一意のリモート依存関係ドキュメントをフェッチしてください

source: Row Index
ja: 行インデックス

source: Row Name
is: Nafn raða
ja: 行名

source: Row No
is: Röð nr
ja: 行番号

source: Row Number
is: Röðunúmer
ja: 行番号

source: Row Status
is: Röð staða
ja: 行ステータス

source: Row Values Changed
is: Row Gildi Breytt
ja: 行の値を変更します

source: Row {0}
is: Röð {0}
ja: 行{0}

source: Rows Added
is: raðir bætt
ja: 行が追加されました

source: Rows Removed
is: raðir Fjarlægt
ja: 削除された行

source: Rule
is: Regla
ja: ルール

source: Rule Conditions
is: Regluskilyrði
ja: ルール条件

source: Rule Name
is: Regluheiti
ja: ルール名

source: Rules defining transition of state in the workflow.
is: Reglur skilgreina umskipti ríkisins í workflow.
ja: ワークフローの状態遷移を定義するルール

source: Rules for how states are transitions, like next state and which role is allowed to change state etc.
is: Reglur um hvernig ríki eru umbreytingum, eins næsta ríki og sem hlutverk er heimilt að breyta stöðu o.fl.
ja: 状態遷移のルール（例：次の状態とその状態の変更を許可される役割など）

source: Rules with higher priority number will be applied first.
is: Reglum með hærra forgangsnúmer verður beitt fyrst.
ja: 優先順位の高いルールが最初に適用されます。

source: Run
is: Hlaupa
ja: 実行

source: Run Jobs only Daily if Inactive For (Days)
is: Keyra störf aðeins daglega ef þau eru óvirk í (daga)
ja: 非アクティブ（日）の場合にのみジョブを毎日実行する

source: Run scheduled jobs only if checked
is: Keyra áætlunarflug störf aðeins ef hakað
ja: スケジュールされたジョブを実行（チェックを入れた場合のみ）

source: S3 Bucket Details
is: Upplýsingar um S3 fötu
ja: S3バケットの詳細

source: SMS Gateway URL
ja: SMSゲートウェイURL

source: SMS was not sent. Please contact Administrator.
is: SMS var ekki sent. Vinsamlegast hafðu samband við stjórnanda.
ja: SMSは送信されませんでした。管理者に連絡してください。

source: SMTP Server
ja: SMTPサーバー

source: SMTP Settings for outgoing emails
is: SMTP stillingar fyrir sendan tölvupóst
ja: 送信メール用のSMTP設定

source: SQL Conditions. Example: status="Open"
is: SQL Skilyrði. Dæmi: Staða = &quot;Open&quot;
ja: SQL条件。例：status="Open"

source: SSL/TLS Mode
is: SSL / TLS stilling
ja: SSL / TLSモード

source: Sample
is: Dæmi um
ja: サンプル

source: Saturday
is: laugardagur
ja: 土曜日

source: Save API Secret:
is: Vista API Leyndarmál:
ja: APIシークレットを保存する：

source: Save Filter
is: Vista síu
ja: フィルタを保存する

source: Saved Successfully
is: Vistað með góðum árangri
ja: 正常に保存

source: Scan Barcode
is: Skannaðu strikamerki
ja: バーコードをスキャン

source: Schedule Script
is: Dagskrá handrit
ja: スケジュールスクリプト

source: Schedule Send
is: Dagskrá Senda
ja: スケジュール送信

source: Schedule Sending
is: Áætlun um sendingu
ja: 送信スケジュール

source: Scheduled Job
is: Skipulagt starf
ja: スケジュールされたジョブ

source: Scheduled To Send
is: Áætlunarferðir til að senda
ja: 送信するスケジュール

source: Scheduler Event
is: Tímasetningaratburður
ja: スケジューライベント

source: Scopes
is: mælar
ja: スコープス

source: Script
ja: スクリプト

source: Script Report
ja: スクリプトレポート

source: Script Type
ja: スクリプトタイプ

source: Script or Query reports
is: Handrit eða Fyrirspurn skýrslur
ja: スクリプトまたはクエリレポート

source: Script to attach to all web pages.
is: Script til að hengja öllum vefsíðum.
ja: 全てのWebページに添付するためのスクリプト

source: Search Fields
is: Leit Fields
ja: 検索フィールド

source: Search Priorities
is: Forgangsröðun við leit
ja: 検索の優先順位

source: Search Results for
is: Leitarniðurstöður fyrir
ja: の検索結果

source: Search Source Text
is: Leitaðu í frumtextum
ja: ソーステキストを検索

source: Search by filename or extension
is: Leitaðu að skráarnafni eða viðbót
ja: ファイル名または拡張子で検索

source: Search for '{0}'
is: Leita að &#39;{0}&#39;
ja: '{0}'を検索

source: Search or Create a New Chat
is: Leita eða Búðu til nýtt spjall
ja: 検索または新しいチャットを作成

source: Search or type a command
is: Leitaðu eða slá inn skipun
ja: 検索またはコマンド入力

source: Search results for
is: Leitarniðurstöður fyrir
ja: 検索結果

source: Search...
is: Leita ...
ja: 検索...

source: Searching
is: Leita
ja: 検索中

source: Secret Key
ja: 秘密鍵

source: Section
is: Kafli
ja: セクション

source: Section Break
is: Hluti Break
ja: セクション区切り

source: Security
is: Öryggi
ja: セキュリティ

source: Security Settings
is: Öryggi Stillingar
ja: セキュリティ設定

source: See https://docs.aws.amazon.com/general/latest/gr/s3.html for details.
is: Sjá https://docs.aws.amazon.com/general/latest/gr/s3.html fyrir frekari upplýsingar.
ja: 詳細については、https：//docs.aws.amazon.com/general/latest/gr/s3.htmlを参照してください。

source: Seems API Key or API Secret is wrong !!!
is: Virðast API lykil eða API Secret er rangt !!!
ja: APIキーまたはAPIシークレットが間違っているようです！

source: Seems Publishable Key or Secret Key is wrong !!!
is: Virðast birta lykil eða leynileg lykill er rangt !!!
ja: 公開可能な鍵または秘密鍵が間違っているようです。

source: Seems issue with server's razorpay config. Don't worry, in case of failure amount will get refunded to your account.
is: Virðast málið með razorpay miðlarans samsk. Ekki hafa áhyggjur, ef upphæð bilun vilja fá endurgreidd inn á reikninginn þinn.
ja: サーバー上のrazorpay設定に問題があるようです。失敗した分はあなたのアカウントに返金されますのでご安心ください。

source: Seems token you are using is invalid!
is: Virðist tákn sem þú notar er ógilt!
ja: 使用しているトークンが無効のようです！

source: Seen By
is: séð af
ja: で見られる

source: Seen By Table
is: Séð af töflu
ja: 表から見ました

source: Select All
is: Velja allt
ja: すべて選択

source: Select Date Range
is: Veldu dagsetningarsvið
ja: 期間を選択

source: Select Doctype
is: Veldu DocType
ja: Doctypeを選択

source: Select Document Types to set which User Permissions are used to limit access.
is: Velja Document Tegundir að setja hvaða User Heimildir eru notuð til að takmarka aðgang.
ja: アクセス制限する「ユーザー権限」にドキュメントタイプを選択して設定してください

source: Select Event Type
is: Veldu gerð atburðar
ja: イベントタイプの選択

source: Select Field...
is: Veldu reit ...
ja: フィールドを選択...

source: Select File Format
is: Veldu File Format
ja: ファイル形式を選択

source: Select File Type
is: Veldu File Type
ja: ファイルタイプを選択

source: Select From Date
is: Veldu Frá dagsetningu
ja: 開始日を選択

source: Select Group By...
is: Veldu hóp eftir ...
ja: グループ化を選択...

source: Select Language...
is: Veldu tungumál ...
ja: 言語を選択...

source: Select Languages
is: Select Tungumál
ja: 言語を選択

source: Select Your Region
is: Veldu svæðið þitt
ja: あなたの地域を選択

source: Select a chat to start messaging.
is: Veldu spjall til að hefja skilaboð.
ja: メッセージングを開始するチャットを選択します。

source: Select an existing format to edit or start a new format.
is: Veldu fyrirliggjandi snið að breyta eða hefja nýtt snið.
ja: 編集または新しいフォーマットを開始する場合、既存のフォーマットを選択してください

source: Select an image of approx width 150px with a transparent background for best results.
is: Veldu mynd af ca breidd 150 px með gagnsæjum bakgrunni fyrir besta árangur.
ja: 最良の結果を得るため、透過背景で幅150ピクセル程度の画像を選択してください

source: Select list item
is: Veldu listalista
ja: リスト項目を選択

source: Select multiple list items
is: Veldu marga lista hluti
ja: 複数のリストアイテムを選択

source: Select the label after which you want to insert new field.
is: Veldu merkimiða eftir sem þú vilt að setja nýja sviði.
ja: 新たなフィールドを挿入後にラベルを選択してください。

source: Select your Country, Time Zone and Currency
is: Veldu landið þitt, tímabelti og gjaldmiðli
ja: 国、時間帯、通貨を選択

source: Send After
is: Senda Eftir
ja: 後送信

source: Send Alert On
is: Senda viðvörun á
ja: アラート送信をON

source: Send Attachments
is: Sendu viðhengi
ja: 添付ファイルを送信する

source: Send Email Alert
is: Senda tölvupóststilkynningu
ja: 電子メールアラートを送信する

source: Send Email Print Attachments as PDF (Recommended)
is: Senda Email Prenta viðhengi sem PDF (Mælt)
ja: 書類をPDFでメールに添付して送信（推奨）

source: Send Email for Successful Backup
is: Senda tölvupóst til að ná árangri
ja: 正常なバックアップのためにEメールを送信する

source: Send Email for Successful backup
is: Sendu tölvupóst til að ná árangri
ja: 成功したバックアップのためにメールを送信する

source: Send Me A Copy of Outgoing Emails
is: Sendu mér afrit af sendan tölvupósti
ja: 送信メールのコピーを私に送ってください

source: Send Notification To
is: Senda tilkynningu til
ja: 通知送信先

source: Send Notification to
is: Senda tilkynningu til
ja: に通知を送信

source: Send Notifications For Documents Followed By Me
is: Sendu tilkynningar vegna skjala sem fylgja mér
ja: 私がフォローしているドキュメントの通知を送信する

source: Send Notifications For Email Threads
is: Sendu tilkynningar fyrir þræði í tölvupósti
ja: 電子メールスレッドの通知を送信する

source: Send Notifications To
is: Senda tilkynningar til
ja: 通知送信先

source: Send Print as PDF
is: Senda Prenta sem PDF
ja: PDFで書類を送信

source: Send System Notification
is: Senda kerfistilkynningu
ja: システム通知を送信する

source: Send To All Assignees
is: Senda til allra framseldra
ja: すべての譲受人に送信

source: Send Unsubscribe Link
is: Senda Afskrá tengil
ja: 解除リンクを送信

source: Send Welcome Email
is: Senda Welcome tölvupóst
ja: ウェルカムメールを送信

source: Send alert if date matches this field's value
is: Senda póst ef dagsetning passar gildi Þessi reitur er
ja: 日付がこのフィールドの値と一致した場合にアラートを送信

source: Send alert if this field's value changes
is: Senda viðvörun ef breytingar á gangvirði þessu sviði er
ja: フィールドの値が変更された場合アラートを送信

source: Send an email reminder in the morning
is: Senda áminningu í tölvupósti í morgun
ja: 午前中にリマインダーメールを送信

source: Send an email to {0} to link it here
is: Senda tölvupóst til {0} að tengja það hér
ja: {0}にメールを送信して、ここにリンクしてください

source: Send days before or after the reference date
is: Senda dögum fyrir eða eftir frestdag
ja: 基準日の前または後に送信
