Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# Custom Field
source: Number of columns for a field in a List View or a Grid (Total Columns should be less than 11)
cs: Počet sloupců pro pole v zobrazení seznamu nebo mřížce (celkem sloupce by měla být menší než 11)
fa: تعداد ستون ها برای یک میدان در یک لیست نمایش و یا یک شبکه (مجموع ستون باید کمتر از 11 باشد)
ms: Bilangan lajur untuk medan dalam Paparan Senarai atau Grid (Jumlah Kolum hendaklah tidak kurang daripada 11)
sv: Antal kolumner för ett fält i en lista eller ett rutnät (Totalt kolumner bör vara mindre än 11)

# DocField
source: Number of columns for a field in a List View or a Grid (Total Columns should be less than 11)
cs: Počet sloupců pro pole v zobrazení seznamu nebo mřížce (celkem sloupce by měla být menší než 11)
fa: تعداد ستون ها برای یک میدان در یک لیست نمایش و یا یک شبکه (مجموع ستون باید کمتر از 11 باشد)
ms: Bilangan lajur untuk medan dalam Paparan Senarai atau Grid (Jumlah Kolum hendaklah tidak kurang daripada 11)
sv: Antal kolumner för ett fält i en lista eller ett rutnät (Totalt kolumner bör vara mindre än 11)

source: OAuth Authorization Code
cs: OAuth Autorizační kód
fa: OAuth حفظ کد مجوز
is: OAuth Heimild Code
ja: OAuth認証コード
ms: OAuth Kod Pengesahan
sv: OAuth behörighetskod

source: OAuth Bearer Token
cs: OAuth Nositel Token
fa: OAuth حفظ حامل رمز
ms: OAuth pembawa Token

source: OAuth Client
fa: OAuth حفظ مشتری
is: OAuth Viðskiptavinur
ms: OAuth Pelanggan
sv: OAuth-klient

# Google Settings
source: OAuth Client ID
cs: ID klienta OAuth
fa: شناسه مشتری OAuth
ms: ID Klien OAuth
sv: OAuth-klient-ID

source: OAuth Provider Settings
cs: Nastavení OAuth Poskytovatel
fa: تنظیمات ارائه دهنده OAuth تأیید
is: OAuth Provider Stillingar
ja: OAuth Provider設定
ms: Tetapan OAuth Pembekal
sv: OAuth Provider Inställningar

# System Settings
source: OTP App
fa: برنامه OTP
ms: App OTP

# System Settings
source: OTP Issuer Name
cs: Jméno vydavatele OTP
fa: OTP نام صادر کننده
ms: Nama Penerbit OTP
sv: OTP-utgivarens namn

source: OTP Secret has been reset. Re-registration will be required on next login.
cs: Služba OTP Secret byla resetována. Při příštím přihlášení bude vyžadována opětovná registrace.
fa: OTP Secret تنظیم مجدد شده است. ثبت نام مجدد در ورود بعدی لازم است.
is: OTP Secret hefur verið endurstillt. Endurskráning verður krafist við næstu tengingu.
ja: OTP Secretがリセットされました。次のログイン時に再登録が必要になります。
ms: Rahsia OTP telah ditetapkan semula. Pendaftaran semula diperlukan pada login seterusnya.
sv: OTP Secret har återställts. Omregistrering krävs vid nästa inloggning.

# LDAP Settings
source: Off
cs: Vypnuto
fa: خاموش
sv: Av

# Address
source: Office
cs: Kancelář
fa: دفتر
ms: Pejabat
sv: Kontors

# Social Login Key
source: Office 365
fa: دفتر 365
sv: Kontor 365

source: Old Password
cs: Staré heslo
fa: رمز عبور
is: gamalt lykilorð
ja: 以前のパスワード
ms: Kata Laluan Lama
sv: Gammalt Lösenord

# System Settings
source: Older backups will be automatically deleted
cs: Starší zálohy budou automaticky smazány
fa: پشتیبان گیری قدیمی تر به طور خودکار حذف
ms: sandaran tua akan dipadamkan secara automatik
sv: Äldre säkerhetskopior tas bort automatiskt

source: Onboarding Permission
cs: Registrace povolení
fa: مجوز پردازنده
is: Leyfi um borð
ja: オンボーディング許可
ms: Kebenaran Memandu
sv: Ombordstigningstillstånd

source: Onboarding Step
cs: Krok přihlášení
fa: مرحله پردازنده
is: Um borð skref
ja: オンボーディングステップ
ms: Langkah menaiki kapal terbang
sv: Ombordsteg

# DocType
source: Onboarding Step
cs: Krok přihlášení
fa: مرحله پردازنده
ms: Langkah menaiki kapal terbang
sv: Ombordsteg

source: Onboarding Step Map
cs: Registrace krokové mapy
fa: در حال انجام نقشه مرحله
is: Stigakort um borð
ja: オンボーディングステップマップ
ms: Peta Langkah Onboarding
sv: Ombordstegskarta

# DocType
source: Once submitted, submittable documents cannot be changed. They can only be Cancelled and Amended.
cs: Po odeslání nelze odeslané dokumenty změnit. Lze je pouze zrušit a změnit.
fa: پس از ارسال ، اسناد تسلیم شده قابل تغییر نیستند. آنها فقط می توانند لغو و اصلاح شوند.
ms: Sebaik sahaja dihantar, dokumen yang boleh diserahkan tidak boleh diubah. Mereka hanya boleh dibatalkan dan diubah.
sv: När de har skickats in kan inte skickbara dokument ändras De kan bara avbrytas och ändras.

source: One Last Step
cs: Jeden Poslední krok
fa: یکی از آخرین مرحله
is: Eitt síðasta skref
ja: 最後のステップ
ms: Selangkah lepas

source: One Time Password (OTP) Registration Code from {}
cs: Registrační kód jednorázového hesla (OTP) od {}
fa: رمز ثبت نام یک بار (OTP) از {}
is: Eitt tíma lykilorð (OTP) skráningarkóði frá {}
ja: {}からのワンタイムパスワード（OTP）登録コード
ms: Kod Pendaftaran Kata Laluan Satu Kali (OTP) dari {}
sv: One Time Password (OTP) Registreringskod från {}

source: One of
cs: Jeden z
fa: یکی از
is: Einn af
ja: の一つ
ms: Satu daripada
sv: En av

source: Only 200 inserts allowed in one request
cs: Pouhých 200 vložky povoleno v jedné žádosti
fa: تنها 200 درج مجاز در یک درخواست
is: Aðeins 200 sett leyfð í einum óskað
ja: 1要求につき200件まで許容されます
ms: Hanya 200 memasukkan dibenarkan dalam satu permintaan
sv: Endast 200 skär tillåts i en förfrågan

source: Only Administrator can delete Email Queue
cs: Jen Administrátor může smazat Email fronty
fa: فقط مدیر می تواند صف ایمیل حذف
is: Aðeins Stjórnandi getur eytt Email Biðröð
ja: 管理者だけがメールキューを削除することができます
ms: Hanya Pentadbir boleh memadam Email Giliran
sv: Endast Administratören kan ta bort e-kö

source: Only Administrator can edit
cs: Jen Administrátor může editovat
fa: تنها مدیر می توانید ویرایش
is: Aðeins Stjórnandi getur breytt
ja: 管理者だけが編集することができます
ms: Hanya Pentadbir boleh mengedit
sv: Endast Administratören kan redigera

source: Only Administrator can save a standard report. Please rename and save.
cs: Pouze administrátor může uložit standardní výpis. Prosím přejmenujte a uložte.
fa: تنها مدیر می تواند یک گزارش استاندارد ذخیره کنید. لطفا تغییر نام دهید و ذخیره کنید.
is: Aðeins Stjórnandi getur bjargað staðlað skýrslu. Vinsamlegast endurnefna og vista.
ja: 標準レポートを保存することができるのは管理者だけです。名前を変更し、保存してください。
ms: Hanya Pentadbir boleh menyimpan laporan standard. Sila menamakan semula dan menyelamatkan.
sv: Endast Administratören kan spara en standardrapport. Byt namn och spara.

source: Only Administrator is allowed to use Recorder
cs: Záznamník může používat pouze správce
fa: فقط سرپرست مجاز به استفاده از ضبط کننده است
is: Aðeins stjórnandi er heimilt að nota upptökutæki
ja: 管理者のみがRecorderを使用することを許可されています
ms: Hanya Pentadbir dibenarkan menggunakan Perakam
sv: Endast administratör får använda inspelaren

# Workflow Document State
source: Only Allow Edit For
cs: Je povolenou pouze upravovat pro
fa: تنها اجازه می دهد برای ویرایش
ms: Hanya Benarkan Edit Untuk
sv: Endast Tillåt Redigera för

source: Only Options allowed for Data field are:
cs: Pouze možnosti povolené pro datové pole jsou:
fa: فقط گزینه های مجاز برای قسمت داده عبارتند از:
is: Aðeins valkostir leyfðir fyrir gagnareitinn eru:
ja: データフィールドに許可されているオプションは次のとおりです。
ms: Hanya Pilihan yang dibenarkan untuk bidang Data:
sv: Endast alternativ som är tillåtna för datafält är:

# Auto Email Report
source: Only Send Records Updated in Last X Hours
cs: Pouze odeslat záznamy aktualizované v posledních X hodinách
fa: فقط ارسال سوابق به روز شده در تاریخ و زمان آخرین X ساعت
ms: Hanya Hantar Records Dikemaskini dalam Waktu X lepas
sv: Skicka endast poster som uppdaterades under senaste X timmarna

source: Only mandatory fields are necessary for new records. You can delete non-mandatory columns if you wish.
cs: Pouze povinná pole jsou potřeba pro nové záznamy. Můžete smazat nepovinné sloupce přejete-li si.
fa: تنها فیلدها اجباری لازم برای پرونده جدید است. شما می توانید ستون اجباری اگر شما می خواهید حذف کنید.
is: Aðeins nauðsynlega reiti er nauðsynlegt fyrir nýjum færslum. Þú getur eytt valfrjálsar dálka ef þú vilt.
ja: 新しいレコードには必須フィールドのみが必要です。非必須の列は削除することができます。
ms: Hanya medan mandatori yang perlu bagi rekod baru. Anda boleh memadam lajur bukan mandatori jika anda mahu.
sv: Endast obligatoriska fält är nödvändiga för nya register. Du kan ta bort icke-obligatoriska kolumner om du vill.

source: Only one {0} can be set as primary.
cs: Jako primární lze nastavit pouze jedno {0}.
fa: فقط یک {0} می تواند به عنوان اصلی تنظیم شود.
is: Aðeins er hægt að stilla einn {0} sem aðal.
ja: プライマリとして設定できる{0}は1つだけです。
ms: Hanya satu {0} boleh ditetapkan sebagai utama.
sv: Endast en {0} kan ställas in som primär.

source: Only standard DocTypes are allowed to be customized from Customize Form.
cs: Z standardního formuláře je možné přizpůsobit pouze standardní typy dokumentů.
fa: فقط DocTypes استاندارد مجاز به سفارشی سازی فرم است.
is: Aðeins er heimilt að aðlaga staðlaða DocTypes úr Customize Form.
ja: 標準のDocTypeだけがフォームのカスタマイズからカスタマイズできます。
ms: Hanya DocTypes standard yang dibenarkan untuk disesuaikan daripada Borang Penyesuaian.
sv: Endast vanliga DocTypes får anpassas från Customize Form.

source: Only users involved in the document are listed
cs: V seznamu jsou uvedeni pouze uživatelé zapojení do dokumentu
fa: فقط کاربرانی که در این سند نقش دارند لیست شده اند
is: Aðeins notendur sem taka þátt í skjalinu eru taldir upp
ja: この文書に関与しているユーザーのみが一覧表示されます
ms: Hanya pengguna yang terlibat dalam dokumen yang disenaraikan
sv: Endast användare som är involverade i dokumentet listas

source: Open
cs: Otevřít
fa: باز
ja: オープン
ms: Terbuka
sv: Öppen

# Access
source: Open
cs: Otevřít
fa: باز
ms: Terbuka
sv: Öppen

# Communication
source: Open
cs: Otevřít
fa: باز
ms: Terbuka
sv: Öppen

# Contact
source: Open
cs: Otevřít
fa: باز
ms: Terbuka
sv: Öppen

# Event
source: Open
cs: Otevřít
fa: باز
ms: Terbuka
sv: Öppen

# ToDo
source: Open
cs: Otevřít
fa: باز
ms: Terbuka
sv: Öppen

# Workflow Action
source: Open
cs: Otevřít
fa: باز
ms: Terbuka
sv: Öppen

source: Open Awesomebar
cs: Otevřete Awesomebar
fa: عالی را باز کنید
is: Opna Awesomebar
ja: Awesomebarを開く
ms: Buka Awesomebar
sv: Öppna Awesomebar

# Notification Settings
source: Open Documents
cs: Otevřete dokumenty
fa: اسناد را باز کنید
ms: Buka Dokumen
sv: Öppna dokument

source: Open Help
cs: Otevřete nápovědu
fa: راهنما را باز کنید
is: Opna hjálp
ja: ヘルプを開く
ms: Bantuan Terbuka
sv: Öppna Hjälp

# Notification Log
source: Open Reference Document
cs: Otevřít referenční dokument
fa: سند مرجع را باز کنید
ms: Buka Dokumen Rujukan
sv: Öppna referensdokument

source: Open Settings
cs: Otevřete Nastavení
fa: تنظیمات را باز کنید
is: Opnaðu Stillingar
ja: 設定を開く
ms: Buka Tetapan
sv: Öppna Inställningar

# Top Bar Item
source: Open URL in a New Tab
cs: Otevřete adresu URL na nové kartě
fa: URL را در یک برگه جدید باز کنید
ms: Buka URL dalam Tab Baru
sv: Öppna URL i en ny flik

# DocType
source: Open a dialog with mandatory fields to create a new record quickly
cs: Chcete-li rychle vytvořit nový záznam, otevřete dialog s povinnými poli
fa: با زمینه های اجباری یک گفتگو باز کنید تا سریعاً یک رکورد جدید ایجاد کنید
ms: Buka dialog dengan medan wajib untuk mencipta rekod baru dengan cepat
sv: Öppna en dialogruta med obligatoriska fält för att snabbt skapa en ny post

source: Open a module or tool
cs: Otevřít modul nebo nástroj
fa: باز کردن یک ماژول یا ابزار
is: Opna mát eða tól
ja: モジュールまたはツールを開く
ms: Buka modul atau alat
sv: Öppna en modul eller ett verktyg

# Description of a list view shortcut
source: Open list item
cs: Otevřít položku seznamu
fa: باز کردن مورد لیست
ms: Item senarai terbuka
sv: Öppna listobjekt

source: Open your authentication app on your mobile phone.
cs: Otevřete svou autentizační aplikaci na vašem mobilním telefonu.
fa: برنامه تأیید صحت خود را بر روی تلفن همراه خود باز کنید.
is: Opnaðu staðfestingarforritið í farsímanum þínum.
ja: 携帯電話で認証アプリを開きます。
ms: Buka aplikasi pengesahan anda pada telefon mudah alih anda.
sv: Öppna din autentiseringsapp på din mobiltelefon.

source: Open {0}
cs: Otevřít {0}
fa: گسترش {0}
ja: {0}を開く
ms: Buka {0}
sv: Öppna {0}

# Communication
source: Opened
cs: Otevřeno
fa: افتتاح شد
ms: Dibuka
sv: Öppnade

# Activity Log
source: Operation
cs: Operace
fa: عمل
ms: Operasi
sv: Funktion

source: Operator must be one of {0}
cs: Operátor musí být jedním z {0}
fa: اپراتور باید یکی از شود {0}
is: Flugrekandi verður að vera einn af {0}
ja: 演算子は{0}
ms: Operator mestilah salah seorang daripada {0}
sv: Operatören måste vara en av {0}

source: Option 1
cs: Možnost 1
fa: انتخاب 1
is: valkostur 1
ja: オプション1
ms: Pilihan 1
sv: Alternativ 1

source: Option 2
cs: Možnost 2
fa: انتخاب 2
is: valkostur 2
ja: オプション2
ms: Pilihan 2
sv: Alternativ 2

source: Option 3
cs: Varianta 3
fa: انتخاب 3
is: valkostur 3
ja: オプション3
ms: Pilihan 3
sv: Alternativ 3

source: Option {0} for field {1} is not a child table
cs: Možnost {0} pro pole {1} není podřízenou tabulkou
fa: گزینه {0} برای قسمت {1} جدول کودک نیست
is: Valkostur {0} fyrir reit {1} er ekki barnaborð
ja: フィールド{1}のオプション{0}は子テーブルではありません
ms: Pilihan {0} untuk medan {1} bukan jadual anak
sv: Alternativ {0} för fält {1} är inte en underordnad tabell

# Notification Recipient
source: Optional: Always send to these ids. Each Email Address on a new row
cs: Volitelné: Vždy posílat tyto identifikátory. Každá e-mailová adresa na nový řádek
fa: اختیاری: همیشه به این شناسه را ارسال کنید. هر آدرس ایمیل در یک ردیف جدید
ms: Pilihan: Sentiasa hantar ke id ini. Setiap Alamat e-mel pada baris baru
sv: Tillval: Skicka alltid dessa ids. Varje e-postadress på en ny rad

# Notification
source: Optional: The alert will be sent if this expression is true
cs: Volitelné: Upozornění bude zasláno pokud je tento výraz pravdivý
fa: اختیاری: هشدار ارسال خواهد شد اگر این عبارت درست است
ms: Pilihan: amaran akan dihantar jika ungkapan ini adalah benar
sv: Tillval: Larmet kommer att skickas om detta uttryck är sant

# Custom Field
source: Options
cs: Možnosti
fa: گزینه
ms: Pilihan
sv: Val

# Customize Form Field
source: Options
cs: Možnosti
fa: گزینه
ms: Pilihan
sv: Val

# DocField
source: Options
cs: Možnosti
fa: گزینه
ms: Pilihan
sv: Val

# Report Column
source: Options
cs: Možnosti
fa: گزینه
ms: Pilihan
sv: Val

# Report Filter
source: Options
cs: Možnosti
fa: گزینه
ms: Pilihan
sv: Val

# Web Form Field
source: Options
cs: Možnosti
fa: گزینه
ms: Pilihan
sv: Val

# Web Template Field
source: Options
cs: Možnosti
fa: گزینه
ms: Pilihan
sv: Val

source: Options 'Dynamic Link' type of field must point to another Link Field with options as 'DocType'
cs: Možnosti pole typu 'Dynamický odkaz' musí odkazovat na jiné provázané pole s možnostmi jako 'DocType'
fa: نوع گزینه ها &quot;پویا لینک از زمینه باید به دیگری درست لینک با گزینه به عنوان&quot; DOCTYPE &quot;اشاره
is: Valkostir &#39;Dynamic Link&#39; tegund af sviði að benda á aðra Link Field með valkostum og &#39;DOCTYPE &quot;
ja: オプション「ダイナミックリンク」型のフィールドは「DocType」オプションなどの別のリンクフィールドを指している必要があります
ms: Jenis &#39;Dynamic Link&#39; Pilihan medan mesti menunjukkan satu lagi Bidang Link dengan pilihan &#39;DOCTYPE&#39;
sv: Alternativ &quot;Dynamic Link&quot; typ av område måste peka på en annan länk Fält med alternativ som &quot;DocType&quot;

# Custom Field
source: Options Help
cs: Možnosti nápovědy
fa: گزینه های راهنما
ms: Pilihan Bantuan
sv: Alternativ Hjälp

source: Options for select. Each option on a new line.
cs: Volby pro vybrané. Každá volba na nový řádek.
fa: گزینه برای انتخاب. هر گزینه را در یک خط جدید است.
is: Valkostir fyrir að velja. Hver valkostur á nýja línu.
ja: 選択オプション。各オプションは新しい行となります。
ms: Pilihan-pilihan untuk pilih. Setiap pilihan pada baris baru.
sv: Alternativ för att välja. Varje alternativ på en ny rad.

source: Options for {0} must be set before setting the default value.
cs: Před nastavením výchozí hodnoty je třeba nastavit možnosti pro {0}.
fa: گزینه های مربوط به {0} باید قبل از تنظیم مقدار پیش فرض تنظیم شوند.
is: Valkosti fyrir {0} verður að stilla áður en sjálfgefið gildi er stillt.
ja: デフォルト値を設定する前に、{0}のオプションを設定する必要があります。
ms: Pilihan untuk {0} mesti ditetapkan sebelum menetapkan nilai lalai.
sv: Alternativ för {0} måste ställas in innan du anger standardvärdet.

source: Options not set for link field {0}
cs: Možnosti nejsou nastaveny pro provázané pole {0}
fa: گزینه ها برای درست تنظیم نشده لینک {0}
is: Valkostir ekki sett fyrir tengilinn sviði {0}
ja: リンクフィールド{0}に設定されていないオプション
ms: Pilihan tidak ditetapkan untuk bidang link {0}
sv: Alternativ inte satt för länk fältet {0}

# Kanban Board Column
source: Order
cs: Objednat
fa: سفارش
sv: Beställa

# About Us Settings
source: Org History
cs: Historie organizace
fa: تاریخچه سازمان
ms: Org Sejarah
sv: Org Historik

# About Us Settings
source: Org History Heading
cs: Záhlaví historie organizace
fa: سازمان تاریخچه شماره
ms: Org Sejarah Tajuk
sv: Org Historik Rubrik

source: Orientation
cs: Orientace
fa: گرایش
is: stefnumörkun
ja: オリエンテーション
ms: orientasi
sv: Orientering

# Address
source: Other
cs: Ostatní
fa: دیگر
ms: Lain-lain
sv: Annat

# Communication
source: Other
cs: Ostatní
fa: دیگر
ms: Lain-lain
sv: Annat

# DocType
source: Other
cs: Ostatní
fa: دیگر
ms: Lain-lain
sv: Annat

# Event
source: Other
cs: Ostatní
fa: دیگر
ms: Lain-lain
sv: Annat

source: Outgoing email account not correct
cs: Odchozí e-mailový účet není správný
fa: حساب ایمیل خروجی درست نیست
is: Outgoing email reikningur ekki réttur
ja: 送信先メールアカウントが正しくありません
ms: akaun e-mel keluar tidak betul
sv: Utgående e-postkonto är inte korrekt

# Console Log
source: Output
cs: Výstup
fa: تولید
ms: Pengeluaran
sv: Produktion

# Integration Request
source: Output
cs: Výstup
fa: تولید
ms: Pengeluaran
sv: Produktion

# System Console
source: Output
cs: Výstup
fa: تولید
ms: Pengeluaran
sv: Produktion

source: Owner
cs: Majitel
fa: مالک
is: eigandi
ja: 所有者
ms: Pemilik
sv: Ägare

# Print Settings
source: PDF Page Size
cs: Velikost stránky PDF
fa: PDF اندازه صفحه
sv: PDF-sidstorlek

# Print Settings
source: PDF Settings
cs: Nastavení PDF
fa: تنظیمات PDF
ms: Tetapan PDF
sv: PDF-inställningar

source: PDF generation failed
cs: Generování PDF se nezdařilo
fa: نسل PDF شکست خورد
is: PDF kynslóð mistókst
ja: PDFの生成に失敗しました
ms: Generasi PDF gagal
sv: PDF-generationen misslyckades

source: PDF generation failed because of broken image links
cs: Generování PDF se nezdařilo, protože zlomených obrázkové odkazy
fa: PDF نسل به دلیل لینک های تصویر شکسته شکست خورده
is: PDF kynslóð mistókst vegna brotinn myndatenglum
ja: 画像リンクが壊れているため、PDFの生成に失敗しました
ms: Generasi PDF gagal kerana pautan imej rosak
sv: PDF-generering misslyckades på grund av trasiga bildlänkar

source: Page
cs: Stránka
fa: صفحه
is: Síðu
ja: ページ
ms: Halaman
sv: Sida

# Custom Role
source: Page
cs: Stránka
fa: صفحه
ms: Halaman
sv: Sida

# Role Permission for Page and Report
source: Page
cs: Stránka
fa: صفحه
ms: Halaman
sv: Sida

# Workspace Link
source: Page
cs: Stránka
fa: صفحه
ms: Halaman
sv: Sida

# Workspace Shortcut
source: Page
cs: Stránka
fa: صفحه
ms: Halaman
sv: Sida

# Web Page
source: Page Builder
cs: Tvůrce stránek
fa: صفحه ساز
ms: Pembina Halaman
sv: Sidbyggare

# Web Page
source: Page Building Blocks
cs: Stavební bloky stránky
fa: بلوک های صفحه سازی
ms: Blok Pembinaan Halaman
sv: Sidans byggstenar

# Page
source: Page HTML
cs: HTML kód stránky
fa: صفحه HTML

# Page
source: Page Name
cs: Název stránky
fa: صفحه نام
ms: Page Nama
sv: Sidnamn

# Print Settings
source: Page Settings
cs: Nastavení stránky
fa: تنظیمات صفحه
ms: Tetapan Halaman
sv: Sidinställningar

source: Page Shortcuts
cs: Klávesové zkratky na stránce
fa: میانبرهای صفحه
is: Flýtileiðir á síðu
ja: ページショートカット
ms: Pintasan Halaman
sv: Sidgenvägar

source: Page has expired!
cs: Stránka vypršela!
fa: صفحه منقضی شده است!
is: Síða hefur liðið!
ja: ページの有効期限が切れました。
ms: Halaman telah tamat tempoh!
sv: Sidan har gått ut!

source: Page not found
cs: Stránka nenalezena
fa: صفحه پیدا نشد
is: síða ekki fundin
ja: ページが見つかりません
ms: Page tidak dijumpai
sv: Sidan hittas inte

source: Page {0} of {1}
cs: Strana {0} z {1}
fa: صفحه {0} از {1}
is: Page {0} af {1}
ja: ページ {0} / {1}
ms: Page {0} daripada {1}
sv: Page {0} av {1}

# SMS Parameter
source: Parameter
cs: Parametr
fa: پارامتر

source: Parent
cs: Nadřazeno
fa: والدین
ja: 親
ms: Ibu Bapa
sv: Förälder

# Error Snapshot
source: Parent Error Snapshot
cs: Parent Chyba Snapshot
fa: خطا پدر و مادر عکس فوری
ms: Ibu Bapa Ralat Snapshot
sv: Moderbolaget fel Snapshot

source: Parent Field (Tree)
cs: Nadřazené pole (strom)
fa: زمینه والدین (درخت)
is: Foreldravöllur (tré)
ja: 親フィールド（ツリー）
sv: Förälderfält (träd)

# DocType
source: Parent Field (Tree)
cs: Nadřazené pole (strom)
fa: زمینه والدین (درخت)
sv: Förälderfält (träd)

source: Parent Field must be a valid fieldname
cs: Nadřazené pole musí být platný název pole
fa: زمینه والدین باید یک نام فیلد معتبر باشد
is: Foreldravöllur verður að vera gilt reitnafn
ja: 親フィールドは有効なフィールド名でなければなりません
ms: Bidang Induk mestilah nama lapangan yang sah
sv: Förälderfältet måste vara ett giltigt fältnamn

# Top Bar Item
source: Parent Label
cs: nadřazený popisek
fa: پدر و مادر برچسب
ms: Ibu Bapa Label
sv: Överordnad märkning

source: Parent Table
cs: nadřazená tabulka
fa: جدول پدر و مادر
is: Parent Tafla
ja: 親テーブル
ms: Ibu Bapa Jadual
sv: Överordnad Tabell

source: Parent is the name of the document to which the data will get added to.
cs: Rodič je název dokumentu, ke kterému budou data přidána.
fa: پدر و مادر نام اسنادی است که داده ها به آن اضافه می شوند.
is: Foreldri er heiti skjalsins sem gögnin munu fá bætt við.
ja: Parentは、データが追加されるドキュメントの名前です。
ms: Ibu bapa ialah nama dokumen yang akan ditambahkan data tersebut.
sv: Föräldra är namnet på det dokument som data kommer att läggas till.

# Data Import
source: Partial Success
cs: Částečný úspěch
fa: موفقیت جزئی
ms: Kejayaan Separi
sv: Delvis framgång

source: Participants
cs: Účastníci
fa: شرکت کنندگان
is: Þátttakendur
ja: 参加者
ms: Peserta
sv: Deltagare

# Event
source: Participants
cs: Účastníci
fa: شرکت کنندگان
ms: Peserta
sv: Deltagare

# Contact
source: Passive
cs: Pasivní
fa: غیر فعال
ms: Pasif
sv: Passiv

source: Password
cs: Heslo
fa: رمز عبور
is: Lykilorð
ja: パスワード
ms: Kata laluan
sv: Lösenord

# Custom Field
source: Password
cs: Heslo
fa: رمز عبور
ms: Kata laluan
sv: Lösenord

# Customize Form Field
source: Password
cs: Heslo
fa: رمز عبور
ms: Kata laluan
sv: Lösenord

# DocField
source: Password
cs: Heslo
fa: رمز عبور
ms: Kata laluan
sv: Lösenord

# Email Account
source: Password
cs: Heslo
fa: رمز عبور
ms: Kata laluan
sv: Lösenord

# System Settings
source: Password
cs: Heslo
fa: رمز عبور
ms: Kata laluan
sv: Lösenord

# Web Form Field
source: Password
cs: Heslo
fa: رمز عبور
ms: Kata laluan
sv: Lösenord

source: Password Reset
cs: Obnovit heslo
fa: تنظیم مجدد رمز عبور
is: Lykilorð Endurstilla
ja: パスワードのリセット
ms: Kata laluan Reset
sv: Lösenordsåterställning

# System Settings
source: Password Reset Link Generation Limit
cs: Omezení generování odkazu pro resetování hesla
fa: تنظیم مجدد رمز عبور محدودیت تولید لینک
ms: Had Penjanaan Pautan Tetap Kata Laluan
sv: Lösenord Återställ länkgenereringsgräns

source: Password changed successfully.
cs: Heslo bylo úspěšně změněno.
fa: رمز عبور با موفقیت تغییر کرد
is: Lykilorði breytt.
ja: パスワードは正常に変更されました。
ms: Kata laluan berjaya diubah.
sv: Lösenordet har ändrats.

# LDAP Settings
source: Password for Base DN
cs: Heslo pro základní DN
fa: رمز عبور برای پایه DN
ms: Kata laluan untuk Base DN
sv: Lösenord för Base DN

source: Password is required or select Awaiting Password
cs: Je vyžadováno heslo nebo vybrat Čeká heslo
fa: رمز عبور لازم است و یا در انتظار رمز عبور را انتخاب کنید
is: Lykilorð er krafist eða veldu bíður lykilorð
ja: パスワードが必要か、待ちパスワードを選択されています
ms: Katalaluan diperlukan atau pilih Menunggu Kata laluan
sv: Lösenord krävs eller välj Väntar lösenord

source: Password reset instructions have been sent to your email
cs: Informace o obnově hesla byly zaslány na Váš email
fa: دستورالعمل تنظیم مجدد رمز عبور به پست الکترونیک شما ارسال شده است
is: Lykilorð Endurstilla leiðbeiningar hafa verið send til þinn email
ja: パスワードのリセット手順をメールで送信しました
ms: Arahan set semula kata laluan telah dihantar ke e-mel anda
sv: Lösenordsåterställnings instruktioner har skickats till din e-post
