Repository: MDALAMIN2526/Frappe
Catalog: frappe/locale/*/LC_MESSAGES/messages.po
Languages: cs, fa, is, ja, ms, sv, zh_tw

# Blog Post
source: Blog Intro
cs: Úvod blogu
fa: وبلاگ معرفی
ms: Blog Pengenalan
sv: Blogg Intro

# Blog Settings
source: Blog Introduction
cs: Představení blogu
fa: وبلاگ مقدمه
ms: Blog Pengenalan
sv: Blogg Inledning

source: Blog Post
cs: Příspěvek blogu
fa: وبلاگ پست
ja: ブログの投稿
sv: Blogginlägg

# Blog Category
source: Blog Post
cs: Příspěvek blogu
fa: وبلاگ پست
sv: Blogginlägg

# Blogger
source: Blog Post
cs: Příspěvek blogu
fa: وبلاگ پست
sv: Blogginlägg

source: Blog Settings
cs: Nastavení blogu
fa: تنظیمات وبلاگ
is: Blog Stillingar
ja: ブログ設定
ms: Blog Tetapan
sv: Blogginställningar

# Blog Settings
source: Blog Title
cs: Titulek blogu
fa: وبلاگ عنوان
sv: Bloggrubrik

source: Blogger
fa: وبلاگ نویس
ja: ブロガー

# Blog Post
source: Blogger
fa: وبلاگ نویس

# User
source: Blogger
fa: وبلاگ نویس

# Custom Field
source: Bold
cs: tučně
fa: جسورانه
sv: Djärv

# Customize Form Field
source: Bold
cs: tučně
fa: جسورانه
sv: Djärv

# DocField
source: Bold
cs: tučně
fa: جسورانه
sv: Djärv

# Comment
source: Bot
fa: ربات

source: Both DocType and Name required
cs: Jak DOCTYPE tak Jméno je vyžadováno
fa: هر دو DOCTYPE و نام مورد نیاز
is: Bæði DOCTYPE og Name krafist
ja: 文書タイプと名前が必要です。
ms: Kedua-dua DOCTYPE dan Nama diperlukan
sv: Både DocType och Namn krävs

# Communication
source: Bounced
cs: Odražené
fa: منعکس
ms: Melantun
sv: Studsade

# Website Settings
source: Brand
cs: Značka
fa: مارک
ms: Jenama
sv: Märke

# Website Settings
source: Brand HTML
cs: Značka HTML
fa: نام تجاری HTML
ms: Jenama HTML
sv: Märke HTML

# Website Settings
source: Brand Image
cs: Značka Obrázek
fa: تصویر نام تجاری
ms: Imej jenama
sv: Märke Bild

# Web Form
source: Breadcrumbs
cs: Drobečková navigace (Breadcrumbs)
fa: پودرهای سوخاری
ms: Serbuk roti

# Web Page
source: Breadcrumbs
cs: Drobečková navigace (Breadcrumbs)
fa: پودرهای سوخاری
ms: Serbuk roti

source: Browser
cs: Prohlížeč
fa: مرورگر
is: Vafri
ja: ブラウザ
ms: Penyemak Imbas
sv: Webbläsare

# Web Page View
source: Browser
cs: Prohlížeč
fa: مرورگر
ms: Penyemak Imbas
sv: Webbläsare

# Web Page View
source: Browser Version
cs: Verze prohlížeče
fa: نسخه مرورگر
ms: Versi Penyemak Imbas
sv: Webbläsarversion

source: Browser not supported
cs: Prohlížeč není podporován
fa: مرورگر پشتیبانی نمی
is: Vafrinn styður ekki
ja: サポートされていないブラウザです
ms: Pelayar tidak disokong
sv: Browser stöds inte

# System Settings
source: Brute Force Security
cs: Bojová bezpečnost
fa: امنیت نیروی بیرحمانه
ms: Keselamatan Force Brute

# S3 Backup Settings
source: Bucket Name
cs: Název kbelíku
fa: نام سطل
ms: Nama Baldi
sv: Skopnamn

source: Bulk Delete
cs: Hromadné odstranění
fa: حذف فله
is: Magn að eyða
ja: 一括削除
ms: Padam Bulk

source: Bulk Edit {0}
cs: Hromadná Upravit {0}
fa: فله ویرایش {0}
is: Magn Breyta {0}
ja: 一括編集{0}
ms: Edit Bulk {0}
sv: Bulk Redigera {0}

source: Bulk Update
cs: Hromadná aktualizace
fa: به روز رسانی فله
is: Magn Uppfæra
ja: 一括更新
ms: Update Bulk

# Custom Field
source: Button
cs: Tlačítko
fa: دکمه
sv: Knapp

# Customize Form Field
source: Button
cs: Tlačítko
fa: دکمه
sv: Knapp

# DocField
source: Button
cs: Tlačítko
fa: دکمه
sv: Knapp

# Website Theme
source: Button Gradients
cs: Přechody tlačítek
fa: شیب های دکمه ای
ms: Kecerunan Butang
sv: Knapplutningar

# Website Theme
source: Button Rounded Corners
cs: Tlačítko zaoblené rohy
fa: گوشه های گرد دکمه ای
ms: Sudut Bulat Butang
sv: Knapp rundade hörn

# Website Theme
source: Button Shadows
cs: Knoflíkové stíny
fa: سایه های دکمه ای
ms: Bayangan Butang
sv: Knappskuggor

source: By default the title is used as meta title, adding a value here will override it.
cs: Ve výchozím nastavení se název používá jako meta název, přidání hodnoty zde jej přepíše.
fa: به طور پیش فرض عنوان به عنوان عنوان متا استفاده می شود ، افزودن مقداری در اینجا آن را لغو می کند.
is: Sjálfgefið er titillinn notaður sem metatitill, að bæta við gildi hér mun víkja fyrir honum.
ja: デフォルトでは、タイトルはメタタイトルとして使用されます。ここに値を追加すると、そのタイトルが上書きされます。
ms: Secara lalai tajuk digunakan sebagai tajuk meta, menambahkan nilai di sini akan menimpanya.
sv: Som standard används titeln som metatitel. Att lägga till ett värde här kommer att åsidosätta den.

# User
source: Bypass Restricted IP Address Check If Two Factor Auth Enabled
cs: Vynechat omezenou IP adresu Zkontrolujte, zda je povoleno dvoufaktorové ověřování
fa: بایپس آدرس IP محدود شده را بررسی کنید که آیا دو فاکتور فعال هستند
ms: Alamat IP Terhad Bypass Periksa Jika Dua Faktor Pengesahan Diaktifkan
sv: Omgå begränsad IP-adress Kontrollera om tvåfaktorsautentisering är aktiverad

# System Settings
source: Bypass Two Factor Auth for users who login from restricted IP Address
cs: Bypass Two Factor Auth pro uživatele, kteří se přihlásí z omezené IP adresy
fa: دور زدن دو فاکتور Auth برای کاربرانی که از آدرس IP محدود شده وارد می شوند
ms: Bypass Two Factor Auth untuk pengguna yang masuk dari Alamat IP terhad
sv: Bypass Two Factor Auth för användare som loggar in från en begränsad IP-adress

# System Settings
source: Bypass restricted IP Address check If Two Factor Auth Enabled
cs: Bypass omezena kontrola adresy IP Pokud je povoleno Authentication Two Factor
fa: دور زدن کنترل IP آدرس محدود اگر Two Factor Auth فعال باشد
ms: Bypass cek alamat IP terhad Jika Dua Faktor Auth Diaktifkan
sv: Bypass-begränsad IP-adresskontroll om två faktorer är aktiverade

# Web Page Block
source: CSS Class
cs: Třída CSS
fa: کلاس CSS
ms: Kelas CSS
sv: CSS-klass

# Blog Settings
source: CTA Label
cs: Štítek CTA
fa: برچسب CTA
ms: Label CTA
sv: CTA-etikett

# Blog Settings
source: CTA URL
cs: URL výzvy k akci
fa: URL CTA
ms: URL CTA

source: Cache Cleared
cs: Vyrovnávací paměť vyčistěna
fa: حافظه کش پاک شد
is: Cache hreinsaðar
ja: キャッシュのクリア
ms: Cache dipadam bersih

source: Calculate
cs: Vypočítat
fa: محاسبه
is: reikna
ja: 計算
ms: Kira
sv: Beräkna

# Workspace Shortcut
source: Calendar
cs: Kalendář
fa: تقویم
ms: Kalendar
sv: Kalender

# Google Calendar
source: Calendar Name
cs: Název kalendáře
fa: نام تقویم
ms: Nama Kalendar
sv: Kalendernamn

source: Calendar View
cs: Zobrazení kalendáře
fa: نمایش تقویم
is: Dagatal Skoða
ja: カレンダー表示
ms: Paparan Kalendar
sv: Kalendervy

# DocType
source: Calendar View
cs: Zobrazení kalendáře
fa: نمایش تقویم
ms: Paparan Kalendar
sv: Kalendervy

source: Call
cs: Volání
fa: دعوت
ja: 電話
ms: Panggilan
sv: Ring

# Event
source: Call
cs: Volání
fa: دعوت
ms: Panggilan
sv: Ring

# Website Settings
source: Call To Action
cs: Výzva k akci
fa: فراخوانی برای اقدام
ms: Ajakan Bertindak
sv: Uppmaning till handling

# Website Settings
source: Call To Action URL
cs: URL výzvy k akci
fa: آدرس تماس با اقدام
ms: URL Ajakan Bertindak
sv: URL till uppmaning till åtgärd

# Onboarding Step
source: Callback Message
cs: Zpráva zpětného volání
fa: پیام تماس
ms: Mesej Panggilan Balik
sv: Återuppringningsmeddelande

# Onboarding Step
source: Callback Title
cs: Název zpětného volání
fa: عنوان پاسخ به تماس
ms: Tajuk Panggilan Balik
sv: Återuppringningstitel

source: Camera
cs: Fotoaparát
fa: دوربین
is: Myndavél
ja: カメラ
ms: Kamera
sv: Kamera

source: Cancel
cs: Zrušit
fa: لغو کردن
is: Hætta
ja: キャンセル
ms: Batal
sv: Avbryt

# Button in list view actions menu
source: Cancel
cs: Zrušit
fa: لغو کردن
ms: Batal
sv: Avbryt

# Custom DocPerm
source: Cancel
cs: Zrušit
fa: لغو کردن
ms: Batal
sv: Avbryt

# DocPerm
source: Cancel
cs: Zrušit
fa: لغو کردن
ms: Batal
sv: Avbryt

# Energy Point Rule
source: Cancel
cs: Zrušit
fa: لغو کردن
ms: Batal
sv: Avbryt

# Notification
source: Cancel
cs: Zrušit
fa: لغو کردن
ms: Batal
sv: Avbryt

# Secondary button in warning dialog
source: Cancel
cs: Zrušit
fa: لغو کردن
ms: Batal
sv: Avbryt

# User Document Type
source: Cancel
cs: Zrušit
fa: لغو کردن
ms: Batal
sv: Avbryt

source: Cancel All Documents
cs: Zrušit všechny dokumenty
fa: همه اسناد را لغو کنید
is: Hætta við öllum skjölum
ja: すべてのドキュメントをキャンセル
ms: Batal Semua Dokumen
sv: Avbryt alla dokument

# Title of confirmation dialog
source: Cancel {0} documents?
cs: Zrušit {0} dokumenty?
fa: لغو {0} اسناد
ms: Batal {0} dokumen?
sv: Avbryt {0} dokument?

source: Cancelled
cs: Zrušeno
fa: لغو شد
is: Hætt við
ja: キャンセル
ms: Dibatalkan
sv: Inställt

# Comment
source: Cancelled
cs: Zrušeno
fa: لغو شد
ms: Dibatalkan
sv: Inställt

# Communication
source: Cancelled
cs: Zrušeno
fa: لغو شد
ms: Dibatalkan
sv: Inställt

# Event
source: Cancelled
cs: Zrušeno
fa: لغو شد
ms: Dibatalkan
sv: Inställt

# Integration Request
source: Cancelled
cs: Zrušeno
fa: لغو شد
ms: Dibatalkan
sv: Inställt

# ToDo
source: Cancelled
cs: Zrušeno
fa: لغو شد
ms: Dibatalkan
sv: Inställt

source: Cancelled Document restored as Draft
cs: Zrušený dokument byl obnoven jako návrh
fa: سند لغو شده به عنوان پیش نویس بازسازی شد
is: Hætt við skjal sem er endurreist sem drög
ja: 取り消されたドキュメントが下書きとして復元されました
ms: Dokumen Dibatalkan dipulihkan sebagai Draf
sv: Avbrutet dokument återställt som Utkast

# Freeze message while cancelling a document
source: Cancelling
cs: Stornování
fa: در حال لغو
ms: Membatalkan
sv: Avbryter

source: Cancelling documents
cs: Zrušení dokumentů
fa: لغو اسناد
is: Hætt við skjöl
ja: ドキュメントをキャンセルする
ms: Membatalkan dokumen
sv: Avbryter dokument

source: Cancelling {0}
cs: Zrušení {0}
fa: لغو {0}
is: Hættir við {0}
ja: {0}をキャンセルしています
ms: Membatalkan {0}
sv: Avbryter {0}

source: Cannot Remove
cs: Nelze odebrat
fa: نمی تواند حذف
is: Get ekki fjarlægt
ja: 削除できません
ms: Tidak dapat Buang
sv: Det går inte att ta bort

source: Cannot cancel before submitting. See Transition {0}
cs: Nelze zrušit před vložením. Transakce {0}
fa: می توانید قبل از ارسال لغو کنید. مشاهده انتقالی {0}
is: Getur ekki hætt áður en þú sendir. Sjá Umskipti {0}
ja: 提出する前にキャンセルすることはできません。遷移{0}を参照してください。
ms: Tidak boleh membatalkan sebelum menghantar. Lihat Peralihan {0}
sv: Det går inte att avbryta innan du skickar. Se Transaktion {0}

source: Cannot change state of Cancelled Document. Transition row {0}
cs: Nelze změnit stav zrušeného dokumentu. řádek transakce: {0}
fa: آیا می توانم حالت سند لغو تغییر دهید. ردیف گذار {0}
is: Getur ekki breytt stöðu hætt við skjali. Umskipti róður {0}
ja: キャンセルされた文書の状態を変更することはできません。遷移行{0}
ms: Tidak boleh mengubah keadaan Dokumen Dibatalkan. Berturut-turut peralihan {0}
sv: Det går inte att ändra tillstånd av Inställt dokument. Övergångs raden {0}

source: Cannot create a {0} against a child document: {1}
cs: Nelze vytvořit {0} proti dětské dokumentu: {1}
fa: نمی توانید ایجاد یک {0} در برابر یک سند کودک: {1}
is: Get ekki búið til {0} gegn barni skjali: {1}
ja: 子ドキュメントに対して{0}を作成できません：{1}
ms: Tidak boleh mencipta {0} terhadap dokumen kanak-kanak: {1}
sv: Det går inte att skapa en {0} mot ett underordnat dokument: {1}

source: Cannot delete Home and Attachments folders
cs: Nelze odstranit Domů a přílohy složky
fa: می توانید خانه و فایل های پیوست پوشه را حذف کنید
is: Ekki hægt að eyða Heimili og viðhengi möppur
ja: ホームおよび添付ファイルフォルダを削除することはできません
ms: Tidak dapat memadam Rumah dan Lampiran folder
sv: Det går inte att ta bort Hem och bilagor mappar

source: Cannot delete file as it belongs to {0} {1} for which you do not have permissions
cs: Soubor nelze odstranit, protože patří do {0} {1}, pro který nemáte oprávnění
fa: نمیتوان فایل را به عنوان {0} {1} تعریف کرد که مجوزی ندارد
is: Ekki er hægt að eyða skrá þar sem það tilheyrir {0} {1} sem þú hefur ekki heimild til
ja: 権限を持たない{0} {1}に属しているファイルを削除できません
ms: Tidak dapat memadam fail kerana ia dimiliki oleh {0} {1} yang mana anda tidak mempunyai keizinan
sv: Det går inte att ta bort filen eftersom den tillhör {0} {1} för vilken du inte har behörigheter

source: Cannot delete or cancel because {0} {1} is linked with {2} {3} {4}
cs: Nelze odstranit nebo zrušit, protože {0} {1} je propojen s {2} {3} {4}
fa: نمی تواند حذف یا لغو شود زیرا {0} {1} با {2} {3} {4} ارتباط دارد
is: Ekki er hægt að eyða eða hætta við því að {0} {1} tengist {2} {3} {4}
ja: {0} {1}が{2} {3} {4}にリンクしているため、削除またはキャンセルできません
ms: Tidak dapat memadam atau membatalkan kerana {0} {1} dikaitkan dengan {2} {3} {4}
sv: Kan inte radera eller avbryta eftersom {0} {1} är länkat till {2} {3} {4}

source: Cannot delete standard action. You can hide it if you want
cs: Nelze smazat standardní akci. Pokud chcete, můžete jej skrýt
fa: اقدام استاندارد حذف نمی شود. اگر بخواهید می توانید آن را پنهان کنید
is: Ekki er hægt að eyða hefðbundinni aðgerð. Þú getur falið það ef þú vilt
ja: 標準アクションは削除できません。必要に応じて非表示にできます
ms: Tidak dapat menghapus tindakan standard. Anda boleh menyembunyikannya jika anda mahu
sv: Det går inte att ta bort standardåtgärder. Du kan dölja det om du vill

source: Cannot delete standard link. You can hide it if you want
cs: Nelze smazat standardní odkaz. Pokud chcete, můžete jej skrýt
fa: پیوند استاندارد حذف نمی شود. اگر بخواهید می توانید آن را پنهان کنید
is: Ekki er hægt að eyða venjulegum hlekk. Þú getur falið það ef þú vilt
ja: 標準リンクは削除できません。必要に応じて非表示にできます
ms: Tidak dapat memadamkan pautan standard. Anda boleh menyembunyikannya jika anda mahu
sv: Det går inte att ta bort standardlänken. Du kan dölja det om du vill

source: Cannot delete {0}
cs: Nelze odstranit {0}
fa: نمی توان {0} را حذف کرد
is: Ekki er hægt að eyða {0}
ja: {0}は削除できません
ms: Tidak dapat memadamkan {0}
sv: Kan inte radera {0}

source: Cannot delete {0} as it has child nodes
cs: Nelze smazat {0} jelikož to má podřízené uzly
fa: نمی توانید حذف کنید {0} که آن را تا گره فرزند
is: Ekki hægt að eyða {0} eins og það hefur barnið hnúta
ja: 子ノードがあるため、{0}を削除することはできません
ms: Tidak boleh memadam {0} kerana ia mempunyai nod anak
sv: Det går inte att ta bort {0} eftersom det har underordnade noder

source: Cannot edit Standard Notification. To edit, please disable this and duplicate it
cs: Standardní oznámení nelze upravit. Chcete-li jej upravit, deaktivujte ji a zopakujte jej
fa: می توانید اعلان استاندارد را ویرایش کنید برای ویرایش، لطفا این را غیر فعال کنید و آن را کپی کنید
is: Ekki er hægt að breyta venjulegu tilkynningu. Til að breyta skaltu slökkva á þessu og afrita það
ja: 標準通知を編集できません。編集するには、これを無効にして複製してください
ms: Tidak dapat mengedit Pemberitahuan Standard. Untuk mengedit, sila nyahdayakan ini dan menduplikasinya
sv: Kan inte redigera standardmeddelande. För att redigera, avaktivera det här och duplicera det

source: Cannot edit a standard report. Please duplicate and create a new report
cs: Nelze upravit standardní zprávu. Prosím, duplicitní a vytvořit novou sestavu
fa: می توانید یک گزارش استاندارد را ویرایش کنید. لطفا کپی و ایجاد یک گزارش جدید
is: Ekki er hægt að breyta venjulegu skýrslu. Vinsamlegast afrit og búa til nýja skýrslu
ja: 標準レポートを編集することはできません。複製して新しいレポートを作成してください
ms: tidak boleh mengedit laporan standard. Sila buat salinan dan membuat laporan baru
sv: Det går inte att redigera en standardrapport. Vänligen kopiera och skapa en ny rapport

source: Cannot edit cancelled document
cs: Nelze upravovat zrušeno dokument
fa: می توانید سند را لغو ویرایش کنید
is: Ekki er hægt að breyta hætt skjal
ja: キャンセルされた文書を編集することはできません
ms: Tidak boleh mengedit dokumen dibatalkan
sv: Det går inte att ändra annullerade dokument

source: Cannot edit filters for standard charts
cs: Nelze upravit filtry pro standardní grafy
fa: فیلترها برای نمودارهای استاندارد قابل ویرایش نیستند
is: Get ekki breytt síum fyrir venjuleg töflur
ja: 標準チャートのフィルターは編集できません
ms: Tidak dapat mengedit penapis untuk carta standard
sv: Det går inte att redigera filter för standarddiagram

source: Cannot edit standard fields
cs: Nelze upravit standardní pole
fa: می تواند زمینه های استاندارد را ویرایش کنید
is: Ekki er hægt að breyta venjulegu sviðum
ja: 標準フィールドを編集することはできません
ms: Tidak boleh mengedit bidang standard
sv: Det går inte att ändra standardfält

source: Cannot have multiple printers mapped to a single print format.
cs: Nelze mít mapováno více tiskáren do jediného formátu tisku.
fa: نمی توان چندین چاپگر را در یک قالب چاپی نقشه برداری کرد.
is: Ekki er hægt að hafa marga prentara kortlagt á eitt prentform.
ja: 複数のプリンタを単一の印刷形式にマッピングすることはできません。
ms: Tidak boleh mempunyai beberapa pencetak dipetakan ke format cetakan tunggal.
sv: Det går inte att kartlägga flera skrivare till ett enda utskriftsformat.

source: Cannot link cancelled document: {0}
cs: Nelze odkazovat zrušený dokument: {0}
fa: می توانید سند را لغو پیوند نمی: {0}
is: Get ekki tengt hætt skjali: {0}
ja: キャンセルされた文書をリンクすることはできません：{0}
ms: Tidak boleh menghubungkan dokumen dibatalkan: {0}
sv: Det går inte att länka annullerade dokument: {0}

source: Cannot match column {0} with any field
cs: Nelze přiřadit sloupec {0} k žádnému poli
fa: ستون {0} با هیچ زمینه ای مطابقت ندارد
is: Get ekki samsvarað dálki {0} við hvaða reit sem er
ja: 列{0}をフィールドと一致させることはできません
ms: Tidak dapat memadankan lajur {0} dengan mana-mana medan
sv: Kan inte matcha kolumn {0} med något fält

source: Cannot move row
cs: Řádek nelze přesunout
fa: ردیف حرکت نمی کند
is: Get ekki fært röð
ja: 行を移動できません
ms: Tidak boleh bergerak baris
sv: Kan inte flytta raden

source: Cannot remove ID field
cs: ID pole nelze odebrat
fa: فیلد ID حذف نمی شود
is: Ekki er hægt að fjarlægja auðkenni reit
ja: IDフィールドは削除できません
ms: Tidak dapat mengalih keluar medan ID
sv: Det går inte att ta bort ID-fältet

source: Cannot set Notification on Document Type {0}
cs: Nelze nastavit oznámení na typ dokumentu {0}
fa: هشدار در مورد نوع سند تنظیم نمی شود {0}
is: Ekki er hægt að stilla tilkynningu um skjalagerð {0}
ja: 文書タイプ{0}で通知を設定できません
ms: Tidak dapat menetapkan Pemberitahuan Mengenai Jenis Dokumen {0}
sv: Kan inte ställa in Meddelande på dokumenttyp {0}

source: Cannot update {0}
cs: Nelze aktualizovat {0}
fa: {0} بهروزرسانی نمیشود
is: Ekki er hægt að uppfæra {0}
ja: {0}を更新できません
ms: Tidak dapat mengemas kini {0}
sv: Kan inte uppdatera {0}

source: Cannot use sub-query in order by
cs: Nelze použít sub-query v pořadí
fa: می توانید زیر پرس و جو در سفارش استفاده نمی شده توسط
is: Ekki er hægt að nota í staðinn fyrir einhvern-fyrirspurn í röð eftir
ja: 順にサブクエリを使用することはできません
ms: Tidak boleh menggunakan sub-pertanyaan di perintah oleh
sv: Kan inte använda under fråga i ordning genom

source: Cannot {0} {1}
cs: Nemůže {0} {1}
fa: نمی توان {0} {1}
is: Get ekki {0} {1}
ja: できません{0} {1}
ms: Tidak boleh {0} {1}
sv: Kan inte {0} {1}

source: Capitalization doesn't help very much.
cs: Kapitalizace nepomůže moc.
fa: سرمایه می کند بسیار کمک نمی کند.
is: Hástafir hjálpar ekki mjög mikið.
ja: 総額はあまり役立ちません。
ms: Huruf besar tidak membantu sangat.
sv: Aktivering hjälper inte mycket.

# Number Card Link
source: Card
cs: Kartu
fa: کارت
ms: Kad
sv: Kort

source: Card Label
cs: Štítek karty
fa: برچسب کارت
is: Kortamerki
ja: カードラベル
ms: Label Kad
sv: Kortetikett

# Dashboard
source: Cards
cs: Karty
fa: کارت
ms: Kad
sv: kort

source: Category
cs: Kategorie
fa: دسته
is: Flokkur
ja: カテゴリー
ms: Kategori
sv: Kategori

# Desktop Icon
source: Category
cs: Kategorie
fa: دسته
ms: Kategori
sv: Kategori

# Help Article
source: Category
cs: Kategorie
fa: دسته
ms: Kategori
sv: Kategori

# Help Category
source: Category Description
cs: Kategorie Popis
fa: رده توضیحات
ms: kategori Penerangan
sv: kategori Beskrivning

# Help Category
source: Category Name
cs: Název kategorie
fa: نام بخش
ms: Kategori Nama
sv: Kategorinamn

source: Cent
fa: در صد
ja: セント

# Letter Head
source: Center
cs: Střed
fa: مرکز
ms: Pusat
sv: Centrum

# Web Page
source: Center
cs: Střed
fa: مرکز
ms: Pusat
sv: Centrum

source: Chain Integrity
fa: یکپارچگی زنجیره
is: Keðjuheilbrigði
ja: チェーン・インテグリティ
ms: Integriti Rantaian

# Transaction Log
source: Chaining Hash
cs: Řetězová hadice
fa: هش چینی

source: Change
cs: Změna
fa: تغییر
is: Breyta
ja: 変更
ms: Perubahan
sv: Byta

# Coins
source: Change
cs: Změna
fa: تغییر دادن
is: Breyting
ja: 変化する
ms: Ubah
sv: Förändra

# Customize Form
source: Change Label (via Custom Translation)
cs: Změna Label (přes vlastní překlad)
fa: تغییر برچسب (از طریق سفارشی ترجمه)
ms: Tukar Label (melalui Custom Terjemahan)
sv: Ändra Label (via Custom Translation)

# User
source: Change Password
cs: Změnit heslo
fa: تغییر رمز عبور
ms: Tukar kata laluan
sv: Byt lösenord

source: Change User
cs: Změnit uživatele
fa: تغییر کاربر
is: Skiptu um notanda
ja: ユーザーを変更
ms: Ubah Pengguna
sv: Växla användare

# Notification
source: Channel
cs: Kanál
fa: کانال
ms: Saluran
sv: kanalisera

# Dashboard Chart Link
source: Chart
cs: Schéma
fa: چارت سازمانی
ms: Carta
sv: Diagram

# Dashboard Settings
source: Chart Configuration
cs: Konfigurace grafu
fa: پیکربندی نمودار
ms: Konfigurasi Carta
sv: Diagramkonfiguration

# Dashboard Chart
source: Chart Name
cs: Název grafu
fa: نام نمودار
ms: Nama Carta
sv: Diagramnamn

# Workspace Chart
source: Chart Name
cs: Název grafu
fa: نام نمودار
ms: Nama Carta
sv: Diagramnamn

# Dashboard
source: Chart Options
cs: Možnosti grafu
fa: گزینه های نمودار
ms: Pilihan Carta
sv: Diagramalternativ

# Dashboard Chart
source: Chart Options
cs: Možnosti grafu
fa: گزینه های نمودار
ms: Pilihan Carta
sv: Diagramalternativ

# Dashboard Chart
source: Chart Source
cs: Zdroj grafu
fa: منبع نمودار
ms: Sumber Carta
sv: Diagramkälla

source: Chart Type
cs: Typ grafu
fa: نوع نمودار
is: Myndategund
ja: グラフの種類
ms: Jenis Carta
sv: Diagramtyp

# Dashboard Chart
source: Chart Type
cs: Typ grafu
fa: نوع نمودار
ms: Jenis Carta
sv: Diagramtyp

# Dashboard
source: Charts
cs: Grafy
fa: نمودار
ms: Carta
sv: diagram

# Workspace
source: Charts
cs: Grafy
fa: نمودار
ms: Carta
sv: diagram

# Communication
source: Chat
fa: گپ زدن
sv: Chatta

# Custom Field
source: Check
cs: Kontrola
fa: بررسی
ms: Semak
sv: Kontrollera

# Customize Form Field
source: Check
cs: Kontrola
fa: بررسی
ms: Semak
sv: Kontrollera

# DocField
source: Check
cs: Kontrola
fa: بررسی
ms: Semak
sv: Kontrollera

# Report Column
source: Check
cs: Kontrola
fa: بررسی
ms: Semak
sv: Kontrollera

# Report Filter
source: Check
cs: Kontrola
fa: بررسی
ms: Semak
sv: Kontrollera

# Web Form Field
source: Check
cs: Kontrola
fa: بررسی
ms: Semak
sv: Kontrollera

# Web Template Field
source: Check
cs: Kontrola
fa: بررسی
ms: Semak
sv: Kontrollera

source: Check Request URL
cs: Zkontrolujte adresu URL požadavku
fa: بررسی URL درخواست
is: Kannaðu beiðni um vefslóð
ja: リクエストURLを確認する
ms: Semak Permintaan URL
sv: Kontrollera önskad URL

source: Check the Error Log for more information: {0}
cs: Další informace naleznete v protokolu chyb: {0}
fa: برای اطلاعات بیشتر ورود به سیستم خطا را بررسی کنید: {0
is: Athugaðu villubókina fyrir frekari upplýsingar: {0}
ja: エラーログで詳細を確認してください：{0}
ms: Semak Log Ralat untuk mendapatkan maklumat lanjut: {0}
sv: Kontrollera felloggen för mer information: {0}

source: Check this if you don't want users to sign up for an account on your site. Users won't get desk access unless you explicitly provide it.
cs: Toto zaškrtněte, pokud nechcete, aby se uživatelé zaregistrovali k účtu na vašem webu. Uživatelé nezískají přístup ke stolu, pokud jej výslovně neposkytnete.
fa: اگر نمی خواهید کاربران برای یک حساب کاربری در سایت شما ثبت نام کنند ، این مورد را بررسی کنید. کاربران به میز تحریر دسترسی نخواهند یافت ، مگر اینکه صریحاً آن را فراهم کنید.
is: Athugaðu þetta ef þú vilt ekki að notendur skrái sig á reikning á síðunni þinni. Notendur fá ekki skrifborðsaðgang nema þú gefir það sérstaklega fram.
ja: ユーザーにサイトのアカウントにサインアップさせたくない場合は、これをチェックしてください。明示的に指定しない限り、ユーザーはデスクにアクセスできません。
ms: Periksa ini jika anda tidak mahu pengguna mendaftar untuk akaun di laman web anda. Pengguna tidak akan mendapat akses meja melainkan anda memberikannya secara jelas.
sv: Markera detta om du inte vill att användare ska registrera sig för ett konto på din webbplats. Användare får inte skrivbordsåtkomst om du inte uttryckligen anger det.

source: Checking one moment
cs: Kontrola jeden okamžik
fa: چک کردن یک لحظه
is: Athugar eitt augnablik
ja: 一瞬の確認
ms: Semakan satu masa
sv: Kontroll ett ögonblick
